[{"content": "Cùng dự có nguyên Thủ tướng Nguyễn Tấn Dũng; các đồng chí Uỷ viên Bộ Chính trị, Bí thư T.Ư Đảng: Trần Quốc Vượng, Thường trực Ban Bí thư; Phạm Minh Chính, Trưởng Ban Tổ chức T.Ư; Nguyễn Văn Bình, Trưởng Ban Kinh tế T.Ư; các đồng chí Bí thư T.Ư Đảng: Nguyễn Xuân Thắng, Giám đốc Học viện Chính trị Quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận T.Ư; Nguyễn Hoà Bình, Chánh án Toà án nhân dân tối cao; một số cơ quan ngoại giao, tổ chức quốc tế. Phát biểu ý kiến tại buổi lễ, Thủ tướng Nguyễn Xuân Phúc nhấn mạnh các đột phá đáng tự hào qua công trình này, trong đó, việc hình thành một cây cầu “made in Việt Nam” - cầu Bạch Đằng - một minh chứng cụ thể và rõ ràng về tinh thần tự lực, tự cường, về khả năng làm chủ công nghệ và thi công cầu đường của người Việt Nam. Tuyến cao tốc Hạ Long - Hải Phòng không chỉ phát huy thêm giá trị của cao tốc Hà Nội - Hải Phòng mà còn thúc đẩy liên kết vùng, góp phần kết nối toàn khu vực tam giác phát triển ba chữ H: Hà Nội - Hải Phòng - Hạ Long, mở thêm không gian và cơ hội phát triển kinh tế - xã hội lớn cho toàn khu vực. Thủ tướng cho rằng, công trình tạo đột phá về mặt thời gian, tài nguyên rất đáng quý. Rất nhiều người dân, doanh nghiệp, du khách sẽ hài lòng khi biết rằng, thời gian đi từ Hạ Long đến Hải Phòng hiện rút xuống chỉ còn 30 phút thay vì hai giờ như trước đây, đồng thời tuyến Hạ Long - Hà Nội nay chỉ mất 1 giờ 30 phút thay vì 3-4 giờ đồng hồ. Cây cầu có sự đột phá bởi tư duy năng động, dám nghĩ dám làm của lãnh đạo địa phương với sự hỗ trợ tích cực của Chính phủ, Thủ tướng Chính phủ các thời kỳ; sự phối hợp chặt chẽ hiệu quả của các bộ, ngành, địa phương liên quan. Đó là một sự đột phá cần thiết trong giai đoạn cách mạng hiện nay. Thủ tướng Nguyễn Xuân Phúc phát biểu tại lễ khánh thành. Thủ tướng đánh giá cao, biểu dương sự nỗ lực cố gắng của Đảng bộ, chính quyền và nhân dân tỉnh Quảng Ninh, của đội ngũ cán bộ, kỹ sư, người lao động đã làm việc ngày đêm trên công trường và cảm ơn những hộ gia đình trong vùng dự án đã dành mặt bằng cho dự án. Thủ tướng yêu cầu chính quyền các địa phương tạo mọi điều kiện thuận lợi để ổn định cuộc sống của nhân dân; đề nghị chủ đầu tư và các đơn vị liên quan khẩn trương hoàn thành các công việc còn lại để tuyến cao tốc Hạ Long - Hải Phòng thực sự là con đường cao tốc đồng bộ, hiện đại, an toàn và hiệu quả. Tuyến đường cao tốc và cây cầu hiện đại này là một sự đầu tư lớn về nguồn lực, công sức, trí tuệ của đất nước, từ các nhà đầu tư đến nhân dân, chính quyền và các đơn vị triển khai. Để tuyến đường thực sự có hiệu quả thì phải thu hút được nhiều hành khách, hàng hoá lưu thông qua đây. Điều này phụ thuộc then chốt vào sự cất cánh kinh tế và du lịch của Quảng Ninh và Hải Phòng thời gian tới. Thủ tướng cho biết, năm 2018, chúng ta sẽ hoàn thành toàn diện vượt mức 12 chỉ tiêu kế hoạch nhà nước. Đời sống nhân dân được cải thiện trong đó có sự đóng góp trực tiếp của hai địa phương trọng điểm là Quảng Ninh, Hải Phòng. Thủ tướng đề nghị chính quyền hai địa phương tiếp tục đổi mới cách thức thu hút đầu tư, cải thiện mạnh mẽ môi trường đầu tư kinh doanh để phát triển nhanh hơn, toàn diện hơn, chất lượng cao hơn để khu vực này trở thành một trung tâm du lịch, chế tạo và sáng tạo hàng đầu của đất nước. Tuyến cao tốc Hạ Long - Hải Phòng được thông xe. * Tuyến cao tốc Hạ Long - Hải Phòng chính thức được khởi công ngày  13-9-2014 , tổng chiều dài tuyến 25,2km, gồm hai dự án với tổng mức đầu tư 13.693 tỷ đồng. Trong đó, dự án đường nối TP Hạ Long với cầu Bạch Đằng là 6.416 tỷ đồng bằng nguồn vốn ngân sách; dự án Cầu Bạch Đằng 7.277 tỷ đồng, trong đó ngân sách nhà nước 488 tỷ đồng (giải phóng mặt bằng và rà phá bom mìn), nguồn vốn của nhà đầu tư 6.789 tỷ đồng. Đường cao tốc Hạ Long - Hải Phòng đóng vai trò quan trọng trong hoàn chỉnh tuyến kết nối vùng kinh tế động lực phía Bắc (Hà Nội - Hải Phòng - Quảng Ninh). Khoảng cách giữa Hạ Long và Hải Phòng rút ngắn xuống còn 25km (thay vì 70km trước đây). Tuyến đường kết nối vào đường cao tốc Hải Phòng - Hà Nội rút ngắn thời gian di chuyển từ Hà Nội về Hạ Long từ 3,5 giờ xuống còn 1,5 giờ. Đây là tuyến đường cao tốc đầu tiên trong cả nước được Thủ tưởng Chính phủ giao địa phương thực hiện bằng nguồn ngân sách của tỉnh và hình thức đối tác công - tư. Dự án Đường nối TP Hạ Long với cầu Bạch Đằng được đầu tư bằng nguồn ngân sách với quy mô đầu tư xây dựng mới 19,8 km đường cao tốc. Cầu Bạch Đằng là cây cầu dây văng hiện đại với nhiều kỷ lục được ghi nhận do các kỹ sư Việt Nam thiết kế, thi công. Đây là một trong những cây cầu lớn trong nước, là biểu tượng về kỹ thuật xây dựng cầu đường của Việt Nam với thiết kế ba trụ tháp là ba chữ “’H”, thể hiện sự kết nối chặt chẽ giữa ba trung tâm kinh tế phía Bắc là Hà Nội - Hải Phòng - Hạ Long. Công trình kết nối với đường cao tốc Hà Nội - Hải Phòng tại Km 104+500; cầu và đường dẫn dài 5,41km, rộng 25m, thiết kế 4 làn xe, vận tốc tối đa 100km/giờ. Riêng cầu Bạch Đằng dài 3,11km, phần cầu chính dây văng dài 700m, cao độ thông thuyền 48,4m. Dự án được tỉnh Quảng Ninh khẳng định là bước đột phá về nội lực, tiên phong trong việc đề xuất Chính phủ được tự huy động các nguồn vốn để xây dựng, không hoàn toàn trông chờ nguồn vốn từ ngân sách T.Ư. Tuyến đường không chỉ mang ý nghĩa dấu ấn lịch sử, khởi đầu cho phát triển hạ tầng giao thông Quảng Ninh, mà còn mang ý nghĩa to lớn trong việc giải quyết dứt điểm bài toán khó về hạ tầng giao thông của tỉnh.", "title": "Thủ tướng dự Lễ thông xe tuyến đường cao tốc Hạ Long  Hải Phòng cầu Bạch Đằng", "time": "01-09-2018_14-02-42", "lang": "vi", "intro": "NDĐT - Sáng 1-9, tại Quảng Ninh, Bộ Giao thông vận tải, UBND tỉnh Quảng Ninh, UBND Thành phố Hải Phòng phối hợp tổ chức Lễ khánh thành, thông xe tuyến đường cao tốc Hạ Long - Hải Phòng và cầu Bạch Đằng. Thủ tướng Nguyễn Xuân Phúc dự và cắt băng khánh thành.", "url": "http://www.nhandan.com.vn/kinhte/item/37496002-thu-tuong-du-le-thong-xe-tuyen-duong-cao-toc-ha-long-hai-phong-cau-bach-dang.html", "category": "KINH TẾ"}, {"content": "Sáng 31-8, phát biểu trong buổi họp thông tin bước đầu về vụ việc bắt giữ hơn 1.200 điếu xì gà, ông Đàm Thanh Thế cho biết, hiện nay, nguồn nhập khẩu xì gà vào Việt Nam còn khiêm tốn, nguồn cung cấp sản phẩm trong nước chưa đáp ứng được nhu cầu sử dụng. Trước thực trạng nhu cầu tiêu dùng xì gà lớn trên toàn quốc, có một lượng lớn xì gà nhập lậu cũng như xì gà giả được tiêu thụ trong thị trường, làm ảnh hưởng lớn đến sức khỏe người dân cũng như gây thất thoát ngân sách nhà nước. “Thời gian gần đây, hoạt động buôn lậu, vận chuyển, kinh doanh trái phép xì gà diễn biến phức tạp, có xu hướng ngày càng gia tăng tại các thành phố lớn và các tỉnh trọng điểm. Đáng chú ý, các lực lượng chức năng thành phố Hà Nội và Tổng cục Hải quan đã phát hiện và bắt giữ hai vụ buôn lậu, vận chuyển trái phép xì gà với số lượng hơn 42.000 điếu các loại”, ông Đàm Thanh Thế cho hay. Vì thế, Ban Chỉ đạo Quốc gia chống buôn lậu, gian lận thương mại và hàng giả đã ra Công điện 229 về việc tăng cường công tác đấu tranh chống buôn lậu, vận chuyển, kinh doanh trái phép xì gà. Sau khi tiếp nhận thông tin từ đường dây nóng, Cục Thương mại điện tử (Bộ Công thương), Tổng cục Hải quan, ngày 29-8, trong lần ra quân đầu tiên triển khai Công điện 229, Ban Chỉ đạo 389 Quốc gia chỉ đạo Chi cục Quản lý thị trường Hà Nội (Đội QLTT số 1) đã kiểm tra đột xuất cơ sở kinh doanh số 36A Bà Triệu, quận Hoàn Kiếm, TP Hà Nội thuộc Công ty TNHH Công nghệ Phùng Anh do bà Bùi Thanh Hằng là người đại diện theo pháp luật, qua đó thu giữ 1.262 điếu xì gà chưa xuất trình được hóa đơn chứng từ hợp pháp. Ông Kiều Đình Tuấn, Đội phó Đội QLTT số 1 cho biết, hiện số xì gà thu giữ được đã được niêm phong để đưa đi giám định tính giá trị của số xì gà. Trước đó, ngày 9-8, Đội QLTT số 1 đã kiểm tra một cơ sở tại 107 Nguyễn Sơn phát hiện 110 cây thuốc lá ngoại không có giấy tờ, đã xử phạt 85 triệu đồng và hiện Chi Cục đang hoàn thiện hồ sơ trình UBND Thành phố Hà Nội có hướng xử lý tiếp theo. Ông Đàm Thanh Thế cho biết, sau vụ việc bắt giữ số lượng lớn xì gà không có giấy tờ tại Hà Nội, các địa phương sẽ ra quân quyết liệt để ngăn chặn tình trạng buôn lậu, buôn xì gà giả để ổn định phát triển thị trường xì gà trong nước, bảo vệ người tiêu dùng, chống thất thoát ngân sách nhà nước. “Chúng tôi mong trong quá trình thực hiện đấu tranh xử lý vi phạm sẽ có sự phối hợp đồng bộ của các địa phương, nắm chắc thị trường, các đường dây buôn bán, các tụ điểm buôn bán và chia sẻ thông tin để phối hợp cùng xử lý quyết liệt”, ông Đàm Thanh Thế đề nghị. * Hà Nội: Thu giữ hơn 1.200 điếu xì gà không chứng từ", "title": "Sẽ quyết liệt xử lý những điểm buôn bán xì gà lậu", "time": "31-08-2018_11-58-16", "lang": "vi", "intro": "NDĐT – Chánh văn phòng Thường trực Ban Chỉ đạo 389 Quốc gia Đàm Thanh Thế cho biết, vụ việc thu giữ 1.262 điếu xì gà chưa có hóa đơn chứng từ hợp pháp ngày 29-8 là “phát súng” đầu tiên trong việc triển khai thực hiện Công điện 229 về việc tăng cường công tác đấu tranh chống buôn lậu, vận chuyển, kinh doanh trái phép xì gà.", "url": "http://www.nhandan.com.vn/kinhte/item/37483002-se-quyet-liet-xu-ly-nhung-diem-buon-ban-xi-ga-lau.html", "category": "KINH TẾ"}, {"content": "Chi cục trưởng Hải quan cửa khẩu quốc tế Hà Tiên Trương Minh An cho biết, hoạt động buôn lậu hiện nay tuy có chiều hướng giảm, bởi các lực lượng chức năng kiểm soát chặt chẽ, nhưng thủ đoạn của các đối tượng ngày càng tinh vi và rất manh động, ngang nhiên chống trả lực lượng hải quan để cướp lại hàng lậu. Trên tuyến biên giới đường bộ, cư dân biên giới từ Cam-pu-chia lợi dụng đường biên giới dài, địa hình phức tạp, nhiều đường mòn, lối mở để vận chuyển hàng lậu. Trọng điểm chủ yếu nằm ở hai bên cánh gà cửa khẩu, hàng được đối tượng tập kết tại một điểm quy ước, sau đó phân nhỏ hàng chất lên các xe gắn máy, chia nhiều hướng và chạy với tốc độ cao nhằm phân tán lực lượng hải quan. Khi hàng về tới các địa điểm tập trung, sẽ được gom lại, hợp thức hóa bằng hóa đơn nội địa để tiêu thụ. Tại tuyến đường biển, các đối tượng sử dụng thủ đoạn cải hoán phương tiện vận chuyển hàng lậu giống tàu của ngư dân để ngụy trang. Do đó, ở khu neo đậu và chuyển tải (phường Pháo Đài), Chi cục Hải quan thường xuyên duy trì và tăng cường lực lượng giám sát chặt chẽ các phương tiện xuất, nhập cảnh và hàng hóa xuất, nhập khẩu, ngăn chặn thủy thủ, thuyền viên vận chuyển hàng lậu theo phương tiện lên bờ, hoặc hàng nhập lậu vượt định mức không khai báo. \n \nBằng các hoạt động kiểm soát chặt chẽ, lực lượng chống buôn lậu hải quan nơi đây đã hạn chế thấp nhất việc thẩm lậu hàng hóa vào trong nước. Từ đầu năm đến ngày 15-5, Chi cục Hải quan đã phạt hành chính tám vụ, phạt vi phạm lĩnh vực thuế một vụ và bắt giữ tám vụ buôn lậu. \n \nHuyện đảo Phú Quốc đang phát triển mạnh về du lịch, nhờ đó, người dân có công ăn việc làm, đời sống ổn định, ý thức chấp hành pháp luật được nâng lên; các doanh nghiệp tham gia hoạt động xuất, nhập khẩu chủ yếu là các tập đoàn lớn, cho nên thực hiện nghiêm túc các quy định pháp luật. Từ đầu năm đến nay, chưa phát sinh vụ buôn lậu nào qua đường hàng không. Tuy nhiên, Phó Chi cục trưởng Hải quan Phú Quốc Phạm Thanh Hải cho biết, do lượng khách quốc tế và trong nước đến “đảo Ngọc” ngày càng tăng, đặt ra những vấn đề cần quan tâm trong công tác quản lý hành khách xuất, nhập cảnh và hàng hóa xuất, nhập khẩu, chống buôn lậu, gian lận thương mại, hàng giả, hàng cấm, hàng xâm phạm sở hữu trí tuệ, phòng chống khủng bố, rửa tiền…Chi cục chủ động nắm chắc tình hình, tập trung sưu tra đối tượng tại sân bay Phú Quốc, thị trấn Dương Đông và khu vực cảng biển. Phối hợp tốt các lực lượng Công an, Bộ đội Biên phòng, quản lý thị trường, thuế và lực lượng chức năng khác bảo đảm công tác kiểm soát hải quan đạt hiệu quả tại các tuyến, địa bàn trọng điểm. \n \nTại Cửa khẩu cảng Hòn Chông (xã Bình An, huyện Kiên Lương), Cửa khẩu quốc gia Giang Thành (xã Tân Khánh Hòa, huyện Giang Thành), lực lượng hải quan cũng tiến hành nhiều biện pháp nghiệp vụ thu thập, xử lý thông tin nắm tình hình, công tác tuần tra kiểm soát, sưu tra; chốt chặn, sàng lọc các đối tượng buôn lậu nhằm nắm bắt kịp thời thông tin phục vụ công tác chống buôn lậu và gian lận thương mại, nhất là khu vực biên giới, hai bên cánh gà cửa khẩu. \n \nCùng với đó các Đội Kiểm soát trực thuộc Cục Hải quan tỉnh thường xuyên theo dõi thu thập thông tin về các doanh nghiệp mới phát sinh làm thủ tục hải quan, thông tin các doanh nghiệp vi phạm đã được phát hiện xử lý, còn nợ thuế, cập nhật kịp thời vào hệ thống dữ liệu của ngành để đánh giá mức độ rủi ro, tuân thủ pháp luật về hải quan của doanh nghiệp. Công tác xây dựng hồ sơ, nghiên cứu nắm tình hình, lập hồ sơ về địa bàn quản lý thuộc phạm vi phụ trách cũng được tăng cường. Trong đó, tập trung các khu vực cảng biển, cảng hàng không dân dụng quốc tế, kiểm soát chặt chẽ hàng hóa xuất, nhập khẩu, hành lý của hành khách xuất, nhập cảnh trên những chuyến bay trọng điểm, có nguy cơ rủi ro cao, nhất là đấu tranh ngăn chặn tình trạng xuất khẩu khống hàng hóa để được hoàn thuế giá trị gia tăng, gian lận thương mại để trốn thuế. Kiểm soát chặt trên hệ thống thông quan điện tử VNACCS/VCIS nhằm phát hiện, đấu tranh chống hàng giả, vận chuyển trái phép các chất ma túy và tiền chất. \n \nTuy làm tốt công tác chống buôn lậu, không để hình thành các ổ nhóm, đường dây buôn lậu lớn, không có hiện tượng công chức hải quan bảo kê, tiếp tay cho buôn lậu, nhưng Cục trưởng Hải quan tỉnh Kiên Giang Ngô Hoàng Hải cho rằng, rất khó xử lý triệt để nạn buôn lậu nếu như người dân \n \nkhông có công ăn, việc làm ổn định. Ở các xã biên giới Kiên Giang, phần lớn nhân dân khu vực cửa khẩu là người dân tộc thiểu số, cả năm chỉ có một vụ canh tác, thời gian còn lại nhàn rỗi, cho nên xem việc buôn lậu, vận chuyển trái phép hàng hóa qua biên giới là “nghề” mưu sinh, nhận thức pháp luật còn hạn chế, khi bị bắt giữ chống trả quyết liệt... Bên cạnh việc thường xuyên cập nhật kiến thức, tuyên truyền phổ biến pháp luật để người dân “không làm ngơ, không tham gia, không tiếp tay” cho buôn lậu, thì các ngành chức năng cần làm tốt hơn nữa công tác dạy nghề, tạo việc làm để ổn định cuộc sống cho họ. \n \nNhững tháng cuối năm 2018, tình hình buôn lậu, vận chuyển trái phép hàng hóa qua biên giới sẽ diễn biến phức tạp hơn, với các mặt hàng nhập lậu từ Cam-pu-chia. Vì thế, các đơn vị nghiệp vụ của Cục Hải quan tỉnh đã bố trí lực lượng trinh sát thường xuyên bám sát địa bàn, nắm tình hình tại các khu vực cửa khẩu, các tuyến biên giới; sử dụng tốt nguồn tin báo nhằm quản lý chặt chẽ các đối tượng buôn lậu. Bằng biện pháp nghiệp vụ kiểm soát hải quan, kết hợp sử dụng chó nghiệp vụ để kiểm tra, phát hiện nơi cất giấu ma túy tại khu vực giám sát hàng hóa xuất, nhập khẩu, phương tiện vận tải xuất, nhập cảnh.Theo dõi, đánh giá việc tuân thủ pháp luật của doanh nghiệp trên hệ thống quản lý rủi ro trong việc phân luồng, chuyển luồng của các doanh nghiệp, kịp thời phát hiện các hành vi gian lận trong khai báo về chủng loại, xuất xứ, số lượng, trọng lượng hàng hóa nhằm trốn thuế, gian lận thuế.", "title": "Hải quan Kiên Giang chủ động đấu tranh chống buôn lậu", "time": "31-08-2018_02-11-34", "lang": "vi", "intro": "Tỉnh Kiên Giang trước kia là điểm nóng về buôn lậu, vận chuyển trái phép hàng hóa qua biên giới. Với quyết tâm cao của ngành hải quan tỉnh Kiên Giang, tình trạng này đã được xử lý về cơ bản, hoạt động buôn lậu chỉ còn mang tính chất nhỏ lẻ, số lượng và trị giá hàng vi phạm không lớn.", "url": "http://www.nhandan.com.vn/kinhte/item/37477502-hai-quan-kien-giang-chu-dong-dau-tranh-chong-buon-lau.html", "category": "KINH TẾ"}, {"content": "Tại cơ sở kinh doanh số 36A Bà Triệu, quận Hoàn Kiếm, TP Hà Nội thuộc Công ty TNHH Công nghệ Phùng Anh do bà Bùi Thanh Hằng là người đại diện theo pháp luật, lực lượng QLTT đã tiến hành kiểm tra và thu giữ 1.262 điếu xì gà các loại chưa xuất trình được hóa đơn chứng từ chứng minh nguồn gốc xuất xứ. Đội phó Đội QLTT số 1, ông Kiều Đình Tuấn cho biết, sau khi thu giữ 1.262 điếu xì gà, tổ công tác đã niêm phong số xì gà trên để đưa đi giám định tính giá trị của số xì gà. Đây là hoạt động được thực hiện theo Công điện số 229/CĐ-BCĐ389 của Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng Ban Chỉ đạo quốc gia chống buôn lậu, gian lận thương mại và hàng giả về việc tăng cường công tác đấu tranh chống buôn lậu, vận chuyển, kinh doanh trái phép xì gà. Nhân viên cơ sở kinh doanh ký niêm phong.", "title": "Hà Nội Thu giữ hơn 1200 điếu xì gà không chứng từ", "time": "29-08-2018_15-21-10", "lang": "vi", "intro": "NDĐT - Trưa 29-8, Chi cục Quản lý thị trường (Đội QLTT số 1) dưới sự giám sát của cán bộ Ban Chỉ đạo 389 quốc gia đã kiểm tra đột xuất một cơ sở kinh doanh trên địa bàn quận Hoàn Kiếm, TP Hà Nội, qua đó thu giữ hơn 1.200 điếu xì gà chưa xuất trình được hóa đơn chứng từ hợp pháp.", "url": "http://www.nhandan.com.vn/kinhte/item/37463502-ha-noi-thu-giu-hon-1-200-dieu-xi-ga-khong-chung-tu.html", "category": "KINH TẾ"}, {"content": "Bài 1: Hạn hẹp nguồn vốn Sau khi Thủ tướng Chính phủ phê duyệt đề án phát triển 15 nghìn hợp tác xã, liên hiệp hợp tác xã nông nghiệp hoạt động có hiệu quả đến năm 2020, vai trò của hợp tác xã ngày càng quan trọng. Để đạt được mục tiêu nêu trên vẫn còn nhiều vấn đề cần phải tháo gỡ, trong đó đáng kể nhất là nguồn vốn hoạt động… Những điển hình thành công  Năm 2008, ông Nguyễn Thành Long, xã Dương Xuân Hội, huyện Châu Thành, tỉnh Long An, thành viên Hợp tác xã (HTX) Tầm Vu bắt đầu trồng thanh long trên diện tích chỉ 0,5 ha. Tới nay, ông đã có trong tay 10 ha thanh long ruột đỏ đang độ thu hoạch và 10 ha đang chuẩn bị trồng, cứ mỗi héc-ta cho sản lượng trung bình từ 30 đến 35 tấn trái/năm. Ông Long là một trong những người đầu tiên ở Châu Thành trồng thanh long ruột đỏ. Lúc đầu bán không ai mua, phải ký gửi vào các siêu thị, sau đó thanh long được xuất khẩu sang Trung Quốc, đến nay cũng đã xấp xỉ 10 năm. Ngoài vườn nhà, ông còn mua thêm thanh long của các nhà vườn, trung bình mỗi tháng 15 công-ten-nơ, mỗi công-ten-nơ từ 14 đến 15 tấn. Điều đáng phấn khởi là sau gần 10 năm trồng thanh long, ông Long không còn gặp bất kỳ khó khăn nào nữa, kể cả vốn dù khi khởi nghiệp trồng thanh long, gia đình ông rất khó khăn trong việc lo chi phí đầu tư mặt bằng sản xuất, tiền mua trụ, hom (gây) giống, công cán, phân bón… Giờ đây, doanh thu hằng năm của gia đình ông đã ổn định nhờ giá trái thanh long giữ ở mức cao. Nhờ nguồn thu đều đặn từ thanh long, ông không có nhu cầu vay vốn dù ngân hàng tìm tới để vận động vay. Chị Nguyễn Thị Nga, một trong 15 thành viên của HTX Nông nghiệp và Dịch vụ Nam Yang (Gia Lai) là một trường hợp khác. Hồi tháng 5-2018, khi hội chợ xúc tiến thương mại cho các HTX do Liên minh HTX Việt Nam tổ chức tại Hà Nội, chị đã mạnh dạn mang sản phẩm hạt tiêu sạch thương hiệu Lệ Chí tới trưng bày. Tiêu sạch của chị Nga nhanh chóng thu hút sự quan tâm của nhiều người, dù giá gần gấp hai lần so với các loại tiêu sản xuất theo phương thức thông thường. Theo chị Nga, tiêu sạch của gia đình chị chỉ mới có mặt ở thị trường hai năm nay nhưng đã có được chứng nhận sản phẩm tiêu hữu cơ USDA của Mỹ. “Cả tỉnh Gia Lai mùa rồi chỉ có hai vườn đạt được chứng nhận này. Mỗi lần kiểm tra phải thử gần 200 chất, gửi mẫu qua Hà Lan. Vườn tiêu hữu cơ của tôi hoàn toàn không dùng thuốc bảo vệ thực vật, không dùng phân vô cơ. Chúng tôi bón phân hữu cơ và để cỏ mọc tự do, mỗi năm chỉ làm cỏ hai đến ba lần rồi dùng chính cỏ đó làm phân cho cây tiêu”. Xã Nam Yang, huyện Đác Đoa, tỉnh Gia Lai tuy là xã nhỏ nhưng sản lượng tiêu rất lớn. Riêng vườn tiêu hữu cơ nhà chị Nga dù sản lượng không cao, mỗi năm cũng đã cho sản lượng hơn 10 tấn và được bao tiêu đầu ra hoàn toàn. Phần lãi thu được đủ để trang trải kinh phí sản xuất, trả lương cho người lao động và có một chút tích lũy cho các vụ mùa sau. 98% số HTX nông nghiệp chưa được vay vốn  Để có những mùa quả ngọt này những hội viên HTX như ông Long, chị Nga phải trải qua muôn gian khó, nhất là vấn đề về vốn, kinh phí phục vụ sản xuất, kinh doanh. Để trồng được cây tiêu hữu cơ, cũng như có được đầu ra thuận lợi, những hộ xã viên trồng tiêu phải đánh cược với rủi ro: đó là thế chấp tài sản đất đai, nhà cửa cho ngân hàng mới có đủ vốn sản xuất. Chị Nga cho biết: Không riêng thành viên HTX Nam Yang mới dùng phương án này, mà phần đông người dân trong vùng hiện nay đều phải thế chấp tài sản để vay vốn trồng tiêu. Tất cả đều muốn có nguồn vốn hỗ trợ từ Nhà nước thay vì thế chấp nhà cửa, nhưng tiếp cận nguồn vốn này rất khó, trong khi HTX mới thành lập, rất cần máy móc để phục vụ sản xuất. Hiện tại, các thành viên HTX cũng chỉ bán hàng theo kiểu đơn giản nhất là đóng gói, dán nhãn thương hiệu rồi bán “sô”, tức bán nguyên liệu thô chưa qua thành phẩm. Nếu có nguồn vốn hỗ trợ nào đó thì chúng tôi sẵn sàng tiếp cận. HTX đang rất muốn có vốn để xây dựng kho xưởng, đầu tư máy móc sản xuất. Tại khu vực đồng bằng sông Cửu Long, ông Văn Tấn Phương, Phó Giám đốc HTX thanh long Mỹ Tịnh An (huyện Chợ Gạo, tỉnh Tiền Giang) cho biết: “Từ khi thành lập đến nay, HTX Mỹ Tịnh An đã giúp cải thiện đời sống nông dân, xây dựng nông thôn mới và góp phần cơ cấu lại ngành nông nghiệp. Trong quá trình hoạt động, chúng tôi nhận thấy, dù Nhà nước đã quan tâm đề ra nhiều chính sách để hỗ trợ phát triển HTX, nhưng vẫn còn nhiều HTX rất khó tiếp cận những chính sách này. Bài toán nan giải nhất đối với chúng tôi hiện nay là khó khăn về vốn. Trong khi phải làm việc cùng lúc với rất nhiều đối tác thì những lô hàng xuất khẩu đi châu Âu hay đi Mỹ phải mất hơn một tháng sau mới được khách hàng thanh toán tiền. Khó khăn về vốn nên việc mở rộng quy mô HTX cũng gặp không ít trở ngại. Hiện, HTX có diện tích hơn 100 ha thanh long và 10 ha dừa sản xuất theo quy trình GlobalGAP. Có rất nhiều nông dân muốn gia nhập HTX Mỹ Tịnh An, nhưng chúng tôi phải cân nhắc do chưa thể tìm ra nguồn tiền đầu tư mở rộng thêm nhà kho”. Thực trạng trên cũng đang là vấn đề chung của sáu triệu hội viên HTX thuộc 20.200 HTX đang hoạt động ở Việt Nam phải đối mặt hiện nay. Trên thực tế, theo thống kê mới nhất của Liên minh HTX Việt Nam thì trong số hơn 20 nghìn HTX trên toàn quốc thì chỉ có khoảng 2% số HTX tiếp cận được vốn vay, còn phần lớn tự xoay xở! Qua khảo sát thực tế tại một số địa phương khác như Hải Dương, Lạng Sơn thì tình trạng chung của HTX nông nghiệp là: Tài sản của HTX còn nghèo nàn; nhiều HTX không có trụ sở làm việc, phải nhờ UBND, nhà văn hóa hoặc làm việc tại nhà riêng; cơ sở vật chất kỹ thuật lạc hậu, trình độ công nghệ thấp. Bên cạnh đó là nguồn vốn hoạt động rất ít; nhiều HTX chưa có khả năng tích lũy vốn. Thành viên tham gia HTX chưa tuân thủ đầy đủ quy định về vốn góp, có những nơi hơn 50% số thành viên không có vốn để góp, hoặc có góp vốn nhưng mang tính hình thức… Hiện nay, chính sách hỗ trợ cho HTX được ban hành nhiều nhưng chậm hướng dẫn thực hiện, chậm bổ sung sửa đổi cho nên khi triển khai thực hiện còn nhiều chồng chéo, vướng mắc. Do đó, các chính sách hầu như chưa hỗ trợ được cho HTX như: các chính sách vay vốn tín dụng, đầu tư cơ sở hạ tầng trong thời gian qua dù được triển khai nhiều nhưng các HTX rất khó tiếp cận. Theo thống kê của Liên minh HTX Việt Nam, cả nước hiện có 48 quỹ phát triển HTX, với số vốn điều lệ hơn 800 tỷ đồng, vốn hoạt động hơn 1.600 tỷ đồng; trong đó, một quỹ hỗ trợ phát triển HTX Trung ương trực thuộc Liên minh HTX Việt Nam, số còn lại trực thuộc Liên minh HTX các tỉnh, thành phố. Số lượng quỹ hỗ trợ HTX vốn đã ít, nguồn kinh phí của các quỹ này lại càng ít hơn so với số lượng HTX đang cần, chỉ từ 5 đến 10 tỷ đồng/quỹ. Theo thống kê, năm 2016, tổng số HTX được vay từ nguồn vốn này chỉ đạt 70 tỷ đồng, trong đó chủ yếu là các HTX sản xuất tiểu thủ công nghiệp, các HTX sản xuất nông nghiệp chỉ tiếp cận được nguồn vốn khiêm tốn. Đương nhiên, nguồn vốn hoạt động thấp làm cho quá trình sản xuất, kinh doanh dịch vụ ở các HTX nói chung và HTX nông nghiệp nói riêng gặp rất nhiều khó khăn. Ngoài việc không mở rộng được dịch vụ, hiệu quả hoạt động không cao, khả năng đáp ứng nhu cầu dịch vụ rất hạn chế, các doanh nghiệp khó tính đến chuyện mở rộng sản xuất, nâng trình độ sản xuất lên tầm cao mới như sản xuất nông nghiệp hữu cơ, nông nghiệp sạch, nông nghiệp công nghệ cao... (Còn nữa)    ", "title": "Tạo nguồn lực cho hợp tác xã nông nghiệp Kỳ 1", "time": "29-08-2018_02-24-20", "lang": "vi", "intro": "Hiện nay, cả nước có 20.204 hợp tác xã, 93.226 tổ hợp tác và 59 liên hiệp hợp tác xã. Hợp tác xã đã đóng góp tích cực cho việc đổi mới mô hình tăng trưởng gắn với cơ cấu lại kinh tế nông nghiệp, góp phần quan trọng thực hiện xây dựng nông thôn mới, giảm nghèo bền vững, an sinh xã hội, ổn định an ninh, chính trị… Tuy nhiên, còn nhiều vấn đề đặt ra để hợp tác xã tiếp tục phát triển.  ", "url": "http://www.nhandan.com.vn/kinhte/item/37457102-tao-nguon-luc-cho-hop-tac-xa-nong-nghiep-ky-1.html", "category": "KINH TẾ"}, {"content": "Theo báo cáo của Sở Kế hoạch và Đầu tư, đến nay, trên địa bàn Ninh Thuận có 15 dự án điện gió đã được Thủ tướng Chính phủ và Bộ Công thương đồng ý bổ sung vào quy hoạch phát triển điện lực. Trong đó, có 12 dự án đã được cấp Giấy chứng nhận đầu tư và Quyết định chủ trương đầu tư với quy mô công suất hơn 748 MW, có tổng vốn đăng ký là 22.577 tỷ đồng. Theo Phó Chủ tịch UBND tỉnh Ninh Thuận, Phạm Văn Hậu, những năm qua, tỉnh Ninh Thuận luôn đồng hành với doanh nghiệp, kịp thời tháo gỡ những khó khăn, vướng mắc, giúp các nhà đầu tư đẩy nhanh tiến độ thi công các dự án điện gió trên địa bàn tỉnh. Tuy nhiên đến nay, chỉ có ba dự án, gồm: Dự án Điện gió Đầm Nại có công suất 40MW do Công ty CP Điện gió Đầm Nại (doanh nghiệp FDI, nguồn vốn Singapore) làm chủ đầu tư 1.523 tỷ đồng, xây dựng tại các xã thuộc hai huyện Ninh Hải và Thuận Bắc đã đưa ba tua-bin với công suất 6MW vào hoạt động giai đoạn một và đang thi công giai đoạn hai. Dự kiến, toàn dự án hoàn thành vào cuối năm 2018. Nhà máy Điện gió Phước Dinh, xã Phước Dinh, huyện Thuận Nam có tổng công suất 37,6MW, tổng vốn đầu tư 1.472 tỷ đồng và Nhà máy Điện gió Trung Nam xây dựng tại huyện Thuận Bắc có công suất hơn 105 MW, vốn đầu tư 3.965 tỷ đồng bảo đảm tiến độ. Các dự án còn lại không bảo đảm tiến độ như đã cam kết. Nguyên nhân chính là do nhà đầu tư thiếu quyết tâm, cố tìm cách trì hoãn, kéo dài thời gian thực hiện. Cụ thể, như: Dự án Nhà máy Điện gió Phước Hữu có công suất lắp đặt 50MW do Công ty CP Phát triển điện gió Phước Hữu đầu tư 1.495 tỷ đồng tại xã Phước Hữu, huyện Ninh Phước. Mặc dù khởi công xây dựng từ tháng 10-2010 và nhà đầu tư cam kết đến tháng 12-2011 sẽ đưa nhà máy vào sản xuất điện thương phẩm. Nhưng đến nay, nhà đầu tư chỉ mới đổ đất san lấp mặt bằng trạm biến áp, chưa thi công các công trình khác; chưa ký quỹ bảo đảm thực hiện dự án; chưa hoàn tất thủ tục về xây dựng… UBND tỉnh Ninh Thuận nhiều lần có văn bản nhắc nhở, đôn đốc, đồng thời đồng ý gia hạn tiến độ một lần. Sở Kế hoạch và Đầu tư cũng hai lần thông báo vi phạm tiến độ, Công ty này nhiều lần cam kết đẩy nhanh tiến độ nhưng không thực hiện được và tìm cách tránh né sự hợp tác với các sở, ngành, địa phương trong việc thực hiện các thủ tục về thu hồi đất; chậm thực hiện đền bù giải phóng mặt bằng… Giám đốc Văn phòng Phát triển kinh tế Lê Thị Thanh Thủy, đại diện Sở Kế hoạch và Đầu tư cho biết, Dự án Nhà máy Điện gió Phước Hữu chậm tiến độ đến 64 tháng; không thực hiện ký quỹ bảo đảm thực hiện dự án… nên từ giữa năm 2017, đơn vị đã tiến hành các thủ tục để chấm dứt hoạt động dự án, thu hồi giấy chứng nhận đăng ký đầu tư theo Luật Đầu tư, Luật Doanh nghiệp. Tương tự, Dự án Nhà máy điện Điện gió Công Hải 1 tại xã Công Hải, huyện Thuận Bắc, do Tổng Công ty Phát điện 2 đầu tư từ nguồn kinh phí ngân sách của UBND TP Hồ Chí Minh để hỗ trợ nghiên cứu công nghệ tua-bin hai hệ cánh đồng trục trên cơ sở chuyển giao công nghệ từ Nga, được cấp Giấy chứng nhận đầu tư lần đầu vào tháng 4-2017 và điều chỉnh lần thứ nhất vào tháng 1-2014. Để giúp nhà đầu tư thực hiện mục tiêu, UBND tỉnh Ninh Thuận đồng ý chủ trương miễn ký quỹ bảo đảm thực hiện dự án hàng chục tỷ đồng và gia hạn thời gian… Tuy nhiên, nhà đầu tư vẫn không bảo đảm tiến độ như đã cam kết. Sở Kế hoạch và Đầu tư đã thanh tra và xác định thuộc trường hợp chấm dứt hoạt động dự án. Bên cạnh đó, bốn dự án dự kiến khởi công trong năm 2018 và đầu 2019, gồm: Nhà máy Điện gió Phước Hữu – Duyên Hải 1, công suất 30MW, do Công ty TNHH Hưng Tín đầu tư 1.200 tỷ đồng, xây dựng trên địa bàn huyện Ninh Phước; Nhà máy Điện gió Lợi Hải 2, công suất 30MW, do Công ty CP Phong điện Thuận Bình đầu tư 1.350 tỷ đồng, xây dựng tại huyện Thuận Bắc; Nhà máy Điện gió Win Energy Chiến Thắng, quy mô công suất 50MW, do Công ty TNHH Điện gió Chính Thắng đầu tư 1.970 tỷ đồng, xây dựng trên hai huyện Thuận Nam và Ninh Phước; Nhà máy Điện gió Phước Minh, công suất 27,3MW, do Liên doanh Công ty CP TSV và Công ty Adani của Ấn Độ đầu tư 965 tỷ đồng, xây dựng tại huyện Thuận Nam cũng chậm tiến độ. Các chủ đầu tư đã đưa ra nhiều nguyên nhân tác động do khách quan, tuy nhiên thiếu luận cứ để thuyết phục. Theo ông Nguyễn Thành Huân, Phó Giám đốc Công ty TNHH Hưng Tín, nguyên nhân chậm tiến độ thực hiện Nhà máy Điện gió Phước Hữu – Duyên Hải 1 là do nhà đầu tư điều chỉnh thiết kế cơ sở, chưa có giấy phép được duyệt, chưa ký kết hợp đồng mua bán điện với EVN... Nhưng UBND tỉnh Ninh Thuận xác định, công ty này đang loay hoay tìm đối tác tài chính, đã làm chậm tiến độ, có thể tỉnh sẽ thu hồi dự án. Phó Giám đốc Sở Tài nguyên và Môi trường Ninh Thuận, Lê Ngọc Thạch phát biểu thẳng thắn, qua theo dõi, cho thấy nhiều nhà đầu tư thiếu quyết tâm thực hiện dự án. Việc các chủ đầu tư cho rằng, do thay đổi thiết kế cơ sở nên chậm tiến độ là không thuyết phục. Những dự án nào có thay đổi thiết kế, đề nghị UBND tỉnh trả lại hồ sơ cho nhà đầu tư để thẩm định, vì khi thiết kế cơ sở đã được duyệt, chứng tỏ đã hoàn tất việc đánh giá tác động môi trường. Theo luật, nếu thay đổi thiết kế thì phải có kết quả đánh giá tác động môi trường mới. “Các chủ đầu tư nên hiểu, theo luật quy định, dự án được cấp đã lâu nhưng bây giờ mới thi công là phải có kết quả đánh giá lại tác động môi trường, mặc dù thiết kế cơ sở không thay đổi. Theo luật, kết quả đánh giá tác động môi trường có hiệu lực trong 24 tháng, nếu qua thời gian đó, dự án chưa thi công thì buộc phải có kết quả đánh giá lại tác động môi trường thì nhà đầu tư mới được thi công. Lâu nay, nhiều nhà đầu tư đều biết rõ điều này, nhưng tìm cách trì hoãn với lý do thay đổi thiết kế cơ sở là sai luật và thể hiện rõ sự thiếu quyết tâm đầu tư”, ông Lê Ngọc Thạch phân tích. Theo Phó Chủ tịch UBND tỉnh Pham Văn Hậu, qua kiểm tra, cho thấy các dự án chậm tiến độ là do nhà đầu tư thiếu quyết tâm thực hiện, chứ không phải do lỗi khách quan. Có nhà đầu tư thực hiện cùng lúc ba dự án, nhưng chậm tiến độ, tỉnh đã có chỉ đạo thu hồi từ một đến hai dự án và nhà đầu tư cam kết sẽ tập trung thực hiện dự án còn lại, tuy nhiên đến nay vẫn “dậm chân tại chỗ”. Để chấm dứt tình trạng này, sắp tới, UBND tỉnh sẽ kiên quyết thu hồi những dự án chậm triển khai hoặc không bảo đảm tiến độ để giao cho những nhà đầu tư có đủ năng lực tài chính và có quyết tâm đầu tư thật sự, tránh ảnh hưởng phát triển kinh tế, xã hội của tỉnh và giải tỏa bức xúc dư luận tại địa phương. “Tỉnh đã hoàn thiện hồ sơ trình và được Bộ Công thương phê duyệt tổng mức MW điện thương phẩm của các dự án năng lượng tái tạo trên địa bàn Ninh Thuận nằm trong quy hoạch đấu nối vào lưới điện quốc gia theo từng giai đoạn. Nếu nhà đầu tư nào chậm hoàn thành dự án thì sẽ mất cơ hội này, ảnh hưởng không nhỏ đến hiệu quả đầu tư”, ông Phạm Văn Hậu cho biết.  ", "title": "Điểm mặt các dự án điện gió chậm tiến độ sẽ bị thu hồi", "time": "30-08-2018_17-14-31", "lang": "vi", "intro": "NDĐT - Ngày 29-8, UBND tỉnh Ninh Thuận tổ chức cuộc họp, nghe báo cáo và đưa ra hướng xử lý các dự án điện gió của những nhà đầu tư triển khai không bảo đảm tiến độ như cam kết, ảnh hưởng tình hình phát triển kinh tế, xã hội của tỉnh và gây bức xúc trong dư luận.  ", "url": "http://www.nhandan.com.vn/kinhte/item/37475002-diem-mat-cac-du-an-dien-gio-cham-tien-do-se-bi-thu-hoi.html", "category": "KINH TẾ"}, {"content": "Theo Tổng cục Thống kê, trong 2,8 tỷ USD xuất siêu, khu vực kinh tế trong nước nhập siêu 16,7 tỷ USD; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) xuất siêu 19,5 tỷ USD. Cụ thể, tính chung tám tháng năm 2018, kim ngạch hàng hóa xuất khẩu ước tính đạt hơn 155 tỷ USD, tăng 14,5% so với cùng kỳ năm 2017, trong đó khu vực kinh tế trong nước đạt hơn 45 tỷ USD, tăng 17,4%; khu vực có vốn đầu tư nước ngoài (kể cả dầu thô) đạt 110,30 tỷ USD (chiếm 71% tổng kim ngạch xuất khẩu), tăng 13,4%. \nỞ chều ngược lại, kim ngạch hàng hoá nhập khẩu ước tính đạt 152,66 tỷ USD, tăng 11,6% so với cùng kỳ năm trước, trong đó khu vực kinh tế trong nước đạt 61,85 tỷ USD, tăng 11,8%; khu vực có vốn đầu tư nước ngoài đạt 90,81 tỷ USD, tăng 11,4%. Mỹ và Trung Quốc vẫn là đối tác lớn nhất \n Hoa Kỳ là thị trường xuất khẩu lớn nhất của Việt Nam với kim ngạch đạt hơn 30 tỷ USD, tăng 10,2% so với cùng kỳ năm trước. Tiếp đến là EU đạt 27,7 tỷ USD, tăng 10,8%. Trung Quốc đạt 23,4 tỷ USD, tăng 25,2%. Thị trường ASEAN đạt 16,5 tỷ USD, tăng 16%, trong đó gạo tăng tới hơn 145%. Xuất khẩu sang Nhật Bản đạt 12 tỷ USD, tăng 9,4%. Hàn Quốc đạt 11,8 tỷ USD, tăng 27,9%. Trung Quốc vẫn là thị trường nhập khẩu lớn nhất của Việt Nam với kim ngạch đạt hơn 41 tỷ USD, tăng 12,8% so với cùng kỳ năm 2017. Tiếp theo là thị trường Hàn Quốc với kim ngạch nhập khẩu đạt 30,8 tỷ USD, tăng 1,9%. ASEAN đạt 20,5 tỷ USD, tăng 11,8%. Nhật Bản đạt 12,2 tỷ USD, tăng 14,8%. EU đạt 8,9 tỷ USD, tăng 11,2%. Hoa Kỳ đạt 8,7 tỷ USD, tăng 39,2%.", "title": "Cán cân thương mại thặng dư 28 tỷ USD", "time": "29-08-2018_14-28-24", "lang": "vi", "intro": "NDĐT – Ngày 29-8, Tổng cục Thống kê cho biết, cán cân thương mại hàng hóa thực hiện tháng 8 ước tính nhập siêu 100 triệu USD. Tính chung tám tháng cán cân thương mại hàng hóa vẫn duy trì xuất siêu với 2,8 tỷ USD.", "url": "http://www.nhandan.com.vn/kinhte/item/37463002-can-can-thuong-mai-thang-du-2-8-ty-usd.html", "category": "KINH TẾ"}, {"content": "10 ha sắn hơn hai tháng tuổi của ông Cao Minh, ở xã Ea Ly, huyện miền núi Sông Hinh, tỉnh Phú Yên đầu tư hết 120 triệu đồng. Mặc dù thời tiết thuận lợi, mưa đều, nhưng sắn không phát triển bình thường như mọi năm. Ông Minh cho hay: “Lá sắn đốm vàng, xoăn lại, khô héo, không phát triển được. Giờ không biết phải làm sao”. Kiểm tra thực tế tại rẫy sắn của ông Minh, cơ quan chuyên môn của tỉnh Phú Yên xác định, toàn bộ diện tích đã bị bệnh khảm lá phải nhổ bỏ tất cả, thiệt hại 120 triệu đồng. Không chỉ sắn của ông Minh, mà nhiều diện tích khác cũng bị bệnh tương tự, nông dân hoang mang lo lắng vì bệnh chưa từng gặp và lan nhanh. Ông Minh cho rằng: “Có một người trong xã mua giống ở Tây Ninh về bán lại cho bà con, chứ ở đây chưa có loại giống này. Vì vậy, có khả năng bệnh bắt đầu từ đó”. Theo Chi cục Trồng trọt và Bảo vệ thực vật tỉnh Phú Yên, bệnh khảm lá trên cây sắn là do vi-rút gây ra, đang lây lan mạnh ở các tỉnh Tây Ninh, Bình Phước, Đồng Nai. Nguy hiểm hơn là bệnh cũng đã xuất hiện ở Ma Đrak, tỉnh Đác Lắc giáp ranh với tỉnh Phú Yên. Ngoài lây lan từ hom giống, lo ngại nhất là truyền bệnh qua hút nhựa của bọ phấn trắng, loài bọ có rất nhiều ở cây thuốc lá, khoai tây, ớt và các cây họ cà. Sắn non nhiễm bệnh, lá bị biến dạng, vàng loang lổ, không cho thu hoạch, còn lớn sẽ giảm năng suất, chất lượng. Do chưa có thuốc đặc trị, nên ngoài việc quản lý tốt nguồn giống, biện pháp tối ưu hiện nay là tiêu hủy ngay những diện tích đã nhiễm bệnh, không để lây lan. Hàng trăm ha sắn ở tỉnh Phú Yên đang bị nhiễm bệnh khảm lá và lây lan nhanh.  Ông Nguyễn Thanh Hiếu, Trưởng Phòng Bảo vệ thực vật, Chi cục Trồng trọt Bảo vệ thực vật tỉnh Phú Yên cho biết: “Đơn vị đã có công văn gửi UBND và các Phòng Nông nghiệp các huyện để phối hợp điều tra và thực hiện theo quy trình phòng bệnh. Khi phát hiện bệnh, tiến hành tiêu hủy ngay, tránh để lây lan. Theo Trạm Bảo vệ thực vật huyện Sông Hinh, qua điều tra từ các tư thương bán giống, toàn huyện có khoảng 300/8.000 ha sắn có thể đã nhiễm bệnh, tập trung lớn ở xã Ea Ly và Ea Bar. Điều lo ngại nhất hiện nay là niên vụ 2017 - 2018, do giá mía giảm, giá sắn cao, nông dân tỉnh Phú Yên đã phá mía, nhân diện tích sắn lên 24 nghìn ha, vượt 5 nghìn ha so với kế hoạch của ngành nông nghiệp. Nếu như bệnh khảm lá sắn không được khống chế kịp thời, thiệt hại đối với nông dân là rất lớn.", "title": "Hàng trăm ha sắn ở Phú Yên nhiễm bệnh lạ", "time": "29-08-2018_10-21-50", "lang": "vi", "intro": "NDĐT - Hàng trăm ha sắn ở tỉnh Phú Yên đang bị nhiễm bệnh khảm lá và lây lan nhanh. Nhiều diện tích phải nhổ bỏ, mất trắng hàng trăm triệu đồng tiền đầu tư. Đây là loại bệnh mà theo nông dân, họ chưa từng gặp từ trước đến nay.", "url": "http://www.nhandan.com.vn/kinhte/item/37460702-hang-tram-ha-san-o-phu-yen-nhiem-benh-la.html", "category": "KINH TẾ"}, {"content": "Nếu tính cả 1,6 triệu tỷ đồng vốn đăng ký tăng thêm của các doanh nghiệp thì tổng số vốn đăng ký bổ sung thêm vào nền kinh tế trong tám tháng năm 2018 là hơn 2,5 triệu tỷ đồng. Bên cạnh đó, còn có 20.942 doanh nghiệp quay trở lại hoạt động, tăng 9,3% so với cùng kỳ năm trước, nâng tổng số doanh nghiệp đăng ký thành lập mới và doanh nghiệp quay trở lại hoạt động trong tám tháng năm nay lên hơn 108 nghìn doanh nghiệp. Tổng số lao động đăng ký của các doanh nghiệp thành lập mới tám tháng qua là hơn 734 nghìn người, giảm hơn 10% so với cùng kỳ năm trước. Số doanh nghiệp hoàn tất thủ tục giải thể trong tám tháng qua là 9.135 doanh nghiệp, tăng 17,8% so với cùng kỳ năm trước, trong đó 8.357 doanh nghiệp có quy mô vốn dưới 10 tỷ đồng, chiếm 91,5% và tăng 16,9%.", "title": "Hơn 25 triệu tỷ đồng vốn bổ sung vào nền kinh tế", "time": "29-08-2018_14-58-19", "lang": "vi", "intro": "NDĐT – Ngày 29-8, Tổng cục Thống kê cho biết, trong tám tháng qua, cả nước có 87.448 doanh nghiệp đăng ký thành lập mới, với tổng vốn hơn 878 nghìn tỷ đồng, tăng 2,4% về số doanh nghiệp và tăng 6,9% về số vốn đăng ký so với cùng kỳ năm 2017.", "url": "http://www.nhandan.com.vn/kinhte/item/37463402-hon-2-5-trieu-ty-dong-von-bo-sung-vao-nen-kinh-te.html", "category": "KINH TẾ"}]