[{"content": "Phát biểu ý kiến tại buổi lễ, ông Nguyễn Thanh Dũng, Giám đốc Agribank Việt Nam tại Campuchia, Chủ tịch Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia cho biết, hiện nay có hơn 200 doanh nghiệp Việt Nam đang đầu tư, kinh doanh tại Campuchia với số vốn đăng ký hơn 3 tỷ USD. Trong đó, đầu tư chủ yếu vào các lĩnh vực nông nghiệp, viễn thông, tài chính ngân hàng, hàng không, logistic, y tế, giáo dục. Trong quá trình đầu tư, kinh doanh tại đây, nhiều doanh nghiệp Việt Nam đã vươn lên giữ vị trí đầu ngành như: Tập đoàn Công nghiệp Cao su Việt Nam, Tổng công ty Metphone, Việt Nam Airlines, Bệnh viện Chợ Rẫy - Phnom Penh, Bệnh viện Chak Angre, Angkor Milk cùng năm ngân hàng BIDC, Agribank, Sacombank, MB bank và HDBank. Trong quá trình hoạt động, ngoài những thuận lợi có được từ chủ trương lớn của Chính phủ hai nước Việt Nam - Campuchia, các doanh nghiệp Việt Nam cũng đang phải đối mặt với nhiều khó khăn, thách thức về nguồn vốn, thuế quan, thủ tục pháp lý cũng như thông tin về kinh doanh, sản xuất và tiêu thụ sản phẩm. Việc ra đời Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia dưới sự bảo trợ của Đại sứ quán Việt Nam là để đáp ứng nhu cầu cấp thiết của các doanh nghiệp trong tình hình hiện nay. Trao đổi với phóng viên Báo Nhân Dân, Tổng Giám đốc Công ty cổ phần Cao su Đồng Nai - Kratie, ông Ngô Toàn cho biết, sau 10 năm đầu tư tại Campuchia, các đơn vị trực thuộc công ty đã trồng được hơn 4.900 ha cao su, khai thác được 2.550 tấn mủ, tạo công ăn việc làm cho gần 1.000 lao động ở nước sở tại. Dù vậy, khó khăn lớn nhất hiện nay của doanh nghiệp là việc nắm bắt chính xác các quy định của pháp luật Campuchia. Ông hy vọng qua việc tham gia Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia, doanh nghiệp sẽ có tiếng nói để có thể đề đạt với Chính phủ Campuchia về vấn đề cải cách các thủ tục liên quan. Qua đó, giúp doanh nghiệp làm ăn tốt hơn, góp phần thúc đẩy hợp kinh tế, thương mại và quan hệ hữu nghị tốt đẹp giữa hai nước. Thông qua Câu lạc bộ, doanh nghiệp cũng có thêm kênh quảng bá thương hiệu sản phẩm của mình ra các nước trên thế giới. Cùng là thành viên Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia, anh Lê Mạnh Hùng, chủ nhà hàng Hoa Sen ở thủ đô Phnom Penh cho biết, người dân đất nước Chùa Tháp và khách du lịch phương Tây rất thích các món ăn truyền thống của Việt Nam, đặc biệt là món phở và nem rán. Đến thưởng thức hương vị ẩm thực Việt tại nhà hàng, thực khách cũng rất muốn tìm hiểu thông tin về du lịch cũng như cơ hội làm ăn, buôn bán ở Việt Nam. Anh Hùng mong muốn các thành viên Câu lạc bộ gặp gỡ định kỳ để chia sẻ thông tin, giúp đỡ nhau làm tốt công việc kinh doanh, sản xuất hàng hóa, cung cấp dịch vụ, củng cố thương hiệu Việt Nam tại thị trường Campuchia và phát triển ra các quốc gia khác. Phát biểu ý kiến với khách mời và đại diện của gần 100 đơn vị thành viên, Chủ tịch Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia Nguyễn Thanh Dũng khẳng định, với sự quan tâm hỗ trợ của cả hai phía Việt Nam và Campuchia, Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia nói riêng và các doanh nghiệp khác nói chung sẽ phát triển bền vững, sớm đưa kim ngạch thương mại Việt Nam – Campuchia đạt 5 tỷ USD, đáp ứng được những nhiệm vụ mà lãnh đạo Nhà nước Việt Nam đã kỳ vọng khi cho phép các doanh nghiệp Việt Nam đầu tư ra nước ngoài.", "title": "Thành lập Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia", "time": "28-08-2018_22-26-29", "lang": "vi", "intro": "NDĐT- Chiều 28-8, tại Thủ đô Phnom Penh, đã diễn ra Lễ tuyên bố thành lập Câu lạc bộ Doanh nghiệp Việt Nam tại Campuchia. Đại sứ nước ta Vũ Quang Minh, Phó Chủ nhiệm Ủy ban Nhà nước về người Việt Nam ở nước ngoài Lương Thanh Nghị cùng đại diện các cơ quan, doanh nghiệp Việt Nam đang hoạt động tại Campuchia đã tham dự sự kiện này.", "url": "http://www.nhandan.com.vn/kinhte/item/37455502-thanh-lap-cau-lac-bo-doanh-nghiep-viet-nam-tai-campuchia.html", "category": "KINH TẾ"}]