[{"intro": "Chạy qua đường không quan sát, cô gái bị ôtô đâm ngã sõng soài, nhưng việc làm đầu tiên là chỉnh lại tóc chứ không phải kiểm tra cơ thể.", "content": "\nTình huống giao thông xảy ra trên một đường phố tại Trung Quốc, đăng tải trên trang  Pearvideo  hôm 30/8. Cô gái chạy qua đường nhưng không quan sát phía sau có ôtô đang di chuyển về phía mình. Tài xế nhanh chóng đánh lái để tránh cú tông trực diện nhưng vẫn xảy ra va chạm. \nTheo lẽ thường, khi bị đâm ngã, cô gái sẽ có phản xạ kiểm tra cơ thể hoặc ngồi định hình xem có chuyện gì xảy ra, nhưng thực tế lại khác. Thiếu nữ lấy hai tay hất mái tóc ra sau cho gọn gàng, mà theo một số độc giả là \"như vừa từ dưới bể bơi lên\". Trong video, cảnh sát nói rằng, cả cô gái sang đường và tài xế đều có lỗi trong trường hợp này.  \n Phạm Trung \nNguồn:  Pearvideo", "category": "XE", "lang": "vi", "time": "02-09-2018_12-16-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/bi-oto-huc-vang-khi-qua-duong-thieu-nu-binh-tinh-chinh-lai-toc-3802156.html", "title": "Bị ôtô húc văng khi qua đường thiếu nữ bình tĩnh chỉnh lại tóc"}, {"intro": "Chủ nhân không ngần ngại đốt lốp, drift siêu xe hybrid mạnh gần 1.000 mã lực, giới hạn sản xuất 499 chiếc trên thế giới.", "content": "\n Florian Merckx, vận động viên đua xe chuyên nghiệp thuộc đội đua Ferrari, là một trong số 499 người may mắn sở hữu siêu xe thương hiệu ngựa chòm.  Merckx vừa  thực hiện một đoạn video hiếm thấy về khả năng drift, quần thảo trên đường của siêu xe LaFerrari. \n Merckx chọn khuôn viên tại một nhà máy bỏ hoang để thực hiện màn trình diễn. Siêu xe dán decal phong cách quân đội, đèn pha sắc vàng quần thảo quanh các cột, đốt lốp ấn tượng. \n Ferrari LaFerrari là siêu xe ra đời lấy cảm hứng từ huyền thoại Enzo. Mẫu hypercar trang bị động cơ hybrid, g ồm 6,3 lít V12 và  một động cơ điện cho tổng công suất 950 mã lực, mô-men xoắn cực đại 899 Nm. Xe tăn g tốc 0-96 km/h chưa đến 3 giây, tốc độ tối đa khoảng 446 km/h. Vào thời điểm ra mắt năm 2013, LaFerrari giá khoảng 1,7 triệu USD. \n Phạm Trung \nNguồn:  Carscoops", "category": "XE", "lang": "vi", "time": "02-09-2018_10-48-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/sieu-xe-trieu-do-ferrari-laferrari-tro-tai-drift-3802120.html", "title": "Siêu xe triệu đô Ferrari LaFerrari trổ tài drift"}, {"intro": "Kỷ niệm 100 năm thành lập, mỗi chiếc Bentley sản xuất trong 2019 sẽ có những đặc điểm riêng nằm ở logo, đường chỉ khâu và ốp bậc cửa.", "content": "\nĐặc biệt hơn, phiên bản Centenary Gold (Thế kỷ vàng) sẽ có các logo vàng nhằm nhấn mạnh dịp kỷ niệm thành lập hãng được tròn một thế kỷ. Các biểu tượng nhận diện này nằm ở vô-lăng, chìa khóa và cần số. \nTựa đầu ghế cũng thêu logo cùng màu với đường chỉ khâu và tương phản với màu da bọc. Màu vàng là kiểu ánh kim lấy cảm hứng từ các tác phẩm nghệ thuật bằng kim loại xuất hiện trên dòng Bentley cổ, như mẫu EXP 2 đời 1919 và Birkin Blower đời 1929. \nHãng xe siêu sang được W.O. Bentley thành lập năm 1919 với phương châm: tạo ra \"một chiếc xe nhanh, một chiếc xe tốt, thứ tốt nhất trong phân khúc\". Mẫu đầu tiên xuất xưởng được giao cho khách hàng tên Noel van Raalte vào tháng 9/1921 với mức giá khi đó là 1.360 USD. \nVào những năm 1920, Bentley nằm trong số những dòng xe khác biệt nhất và hiện là một trong hai hãng xe siêu sang ít ỏi trên thế giới. Bentley cũng từng giành chiến thắng trên đường đua Brooklands, Indianapolis, Isle of Man và Le Mans. \n Mỹ Anh", "category": "XE", "lang": "vi", "time": "02-09-2018_08-16-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/xe-sieu-sang-bentley-xuat-xuong-trong-2019-gan-logo-rieng-3801811.html", "title": "Xe siêu sang Bentley xuất xưởng trong 2019 gắn logo riêng"}, {"intro": "Nghiên cứu của một tổ chức tại Anh đưa ra kết luận khiến cánh mày râu có thể không phục, bởi phụ nữ có khả năng lái ôtô tốt hơn.", "content": "\n Confused,  website về bảo hiểm sớm và lâu đời nhất tại Anh nghiên cứu dựa trên số liệu từ các cơ quan chức năng tại Anh và khảo sát riêng để đưa ra kết luận: phụ nữ được đánh giá cao hơn về khả năng lái ôtô so với những đồng nghiệp khác giới. \nTheo kết quả nghiên cứu, phụ nữ thường chậm hơn khi bắt đầu học lái xe, nhưng khi đã biết lái họ trở nên đáng tin cậy hơn. Phụ nữ thường mắc ít lỗi, ít khi gây tai nạn và không tốn kém nhiều chi phí sửa chữa xe. \nNghiên cứu của  Confused  chỉ ra rằng đàn ông thường có xu hướng phạm luật giao thông cao gấp 4 lần so với phụ nữ. Trong năm 2017, toà án Anh và xứ Wales xét xử 585.000 vụ việc liên quan đến lái xe, trong đó 79% do nam giới gây ra. \nHầu hết đàn ông đều liên quan đến các lỗi tốc độ, lái xe trong tình trạng có chất kích thích hoặc lái xe không có bảo hiểm. Trong khi đó, số phụ nữ mắc những hành vi tương tự chỉ khoảng một nửa. \nTheo các công ty bảo hiểm, 65% vụ đòi bồi thường năm 2017 liên quan đến tài xế nam, trong đó 35% vụ việc lỗi thuộc về phía người lái. Tỷ lệ đối với 35% vụ bồi thường bảo hiểm do phụ nữ lái, chỉ 9% vụ việc lỗi thuộc về phía người điều khiển. \n“Số liệu cho thấy phụ nữ lái xe an toàn hơn so với nam giới”, Amanda Stretton, đại diện của tổ chức thực hiện nghiên cứu chia sẻ. Cô cũng cho biết thêm đàn ông thường sở hữu những chiếc xe đắt tiền, nên số tiền phải chi cho các vụ tai nạn cũng lớn hơn. \n Phương Linh", "category": "XE", "lang": "vi", "time": "30-08-2018_11-18-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/phu-nu-lai-xe-an-toan-hon-dan-ong-3800640.html", "title": "Phụ nữ lái xe an toàn hơn đàn ông"}, {"intro": "Chặn một ôtô và bị đánh tơi tả, người đàn ông ở Quảng Đông (Trung Quốc) bỏ chạy rồi tiếp tục bị xử lý do đâm vào xe buýt.", "content": "\nNgày 28/8 ở Thanh Viễn (tỉnh Quảng Đông), một xe máy và một ôtô xảy ra va chạm. Theo các nhân chứng, người đi xe máy cho rằng bị ôtô chặn đường nên chặn lại \"xử lý\". \nNhưng kẻ gây sự không ngờ đối thủ mạnh hơn mình và bị đánh tơi tả phải lên xe bỏ chạy. Không may xe máy lại đâm vào xe buýt để rồi người đi xe hai bánh tiếp tục phải chịu đau. Tài xế xe buýt - một người đàn ông khá to cao - dùng hai tay nhấc bổng đối thủ và nện thẳng xuống đường theo chiều ngang úp mặt.  Các bên liên quan sau đó đều được cảnh sát gọi đến để phục vụ điều tra. \n Mỹ Anh \nNguồn video:  Pearvideo", "category": "XE", "lang": "vi", "time": "31-08-2018_11-30-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/nguoi-di-xe-may-bi-tai-xe-xe-buyt-nem-nhu-bao-gao-3801284.html", "title": "Người đi xe máy bị tài xế xe buýt ném như bao gạo"}, {"intro": "Aurus Senat sedan là bản thương mại của limousine chống đạn dành cho Tổng thống Nga Putin, động cơ 4.4 V8 twin-turbo và bán ra từ đầu 2019.", "content": "\nTrong khi người Mỹ không thể tới đại lý Cadillac để mua phiên bản thương mại của chiếc limousine The Beast của Tổng thống Donald Trump thì người Nga lại khác. Từ tháng 1/2019, khách hàng ở Nga có thể mua một chiếc sedan trông gần như giống hệt xe bọc thép của ông Putin. \nVừa ra mắt tại triển lãm ôtô Moskva, Aurus Senat sedan là phiên bản 4 cửa sử dụng động cơ 4.4 V8 tăng áp turbin kép kết hợp một động cơ điện cho tổng công suất 598 mã lực. Hộp số tự động 9 cấp và hệ dẫn động 4 bánh. \nNgoại hình của Senat được cho là có nét giống mẫu siêu sang Rolls-Royce Ghost ở kiểu lưới tản nhiệt chiếm phần lớn diện tích đầu xe, đèn pha dạng chữ nhật và kiểu dáng tổng thể hình hộp 3 phần.  Hãng xe Nga dự kiến bán 150 xe trong năm đầu tiên và sau đó, mục tiêu sẽ là 10.000 xe mỗi năm. Aurus Senat cũng chỉ có tại Nga. \n Nội thất của Aurus Senat là sự kết hợp giữa da và gỗ với các chi tiết ốp kim loại bóng. Cách bố trí phảng phất phong cách của những mẫu Mercedes mới nhất với việc đặt cụm đồng hồ kỹ thuật số cạnh màn hình rộng hiển thị thông tin giải trí. \n Một loạt hệ thống hiện đại hỗ trợ tài xế gồm điều khiển hành trình chủ động, cảnh báo điểm mù, phanh khẩn cấp tự động, tránh va chạm với tính năng nhận diện người đi bộ và tín hiệu giao thông. Hành khách ngồi phía sau có thể giải trí với các máy tính bảng gắn ở lưng hàng ghế trước. \nHãng xe Nga hiện chưa công bố giá bán của Aurus Senat sedan. Dự kiến con số là 160.000 USD. \n Mỹ Anh", "category": "XE", "lang": "vi", "time": "01-09-2018_14-50-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/rolls-royce-cua-nga-trinh-lang-sieu-sedan-598-ma-luc-3801546.html", "title": "RollsRoyce của Nga trình làng  siêu sedan 598 mã lực"}, {"intro": "Sau nửa năm yên ắng, thị trường ôtô Việt trở nên sôi động với sự xuất hiện của hàng loạt mẫu xe nhập khẩu, lắp ráp mới. ", "content": "\nSau nửa đầu 2018, những khó khăn về nhập xe ảnh hưởng từ Nghị định 116 tạm gác lại. Các hãng bằng nhiều cách đã xoay xở để đưa xe về nước. Cơn khát về nguồn cung được giải tỏa bằng hoạt động giới thiệu sản phẩm mới từ nhiều hãng.  \nDưới đây là những mẫu xe mới đáng chú ý ra mắt trong tháng 8/2018: \n Toyota Vios \n Giá: 531-606 triệu \n Vios là một trong nhiều cái tên được chờ đợi nhất bởi luôn nằm trong top bán chạy hàng đầu thị trường nhiều năm qua. Sau khi ra mắt tại Thái Lan, Toyota chính thức vén màn mẫu sedan cỡ B tại Hà Nội hôm 1/8. \nVios 2018 là bản nâng cấp sau vòng đời 4 năm hiện diện tại Việt Nam. Ở khía cạnh thay đổi ngoại hình, mẫu sedan vẫn an toàn như triết lý của Toyota. Nhiều chi tiết được tinh chỉnh nhưng chưa thể xem là đột phá. \nNhững gì đáng kể tập trung ở công nghệ an toàn.  Vios giờ đây có 7 túi khí, cân bằng điện tử (EBD), khởi hành ngang dốc trên cả ba phiên  bản G, E CVT và E MT. Trong khi bản tiền nhiệm chỉ với những trang bị cơ bản như phanh chống bó cứng ABS, hỗ trực lực phanh, EBD. Với những nâng cấp kể trên, Vios vẫn là một ông vua khó bị đánh bại trong phân khúc sedan hạng B bên cạnh các đối thủ như Hyundai Accent hay Honda City.  \n Mitsubishi Xpander \n Giá: 550-650 triệu \n Xpander có thể là xem là át chủ bài của Mitsubishi cho mùa bán hàng còn lại của 2018. Sự xuất hiện của mẫu MPV 7 chỗ nhập khẩu Indonesia thu hút người Việt ngay ở mức giá  550-650 triệu đồng. Tầm tiền này thích hợp những người có mục đích sắm xe chạy dịch vụ hoặc thậm chí  mua xe lần đầu .  \n Xpander hứa hẹn là lựa chọn mới đáng cân nhắc ở phân khúc xe gia đình cỡ nhỏ nếu động cơ 1,5 lít công suất 104 mã lực tỏ ra mạnh mẽ khi chở nhiều người và đồ đạc trên xe. Thiết kế thể thao và có phần nghịch ngợm khiến mẫu xe của Mitsubishi trở thành luồng gió mới trong phân khúc. Đối thủ của Xpander, Honda BR-V chưa về nước, trong khi Toyota Rush đang rục rịch ra mắt trong tháng 9 tới.  \n Hyundai Kona \n Giá: 615-725 triệu \n Sau Hyundai Accent 2018, Kona là sản phẩm mới lắp ráp trong nước ra mắt nhận được nhiều quan tâm của người tiêu dùng. Sự thống trị của Ford EcoSport trong nhiều năm qua với tư cách kẻ khai phá phân khúc. Hay những đối thủ có thực lực và tham vọng không ít nhưng doanh số thấp như Suzuki Vitara, rút lui âm thầm như Chevrolet Trax, khiến sự chờ đón mẫu xe Hàn càng tăng thêm.  \nKona giá 615-725 triệu đồng, ba phiên bản và nhiều trang bị công nghệ có thể là kẻ ngáng đường đáng gờm của EcoSport (545-689 triệu). Nguồn gốc nhập khẩu, chỉ một phiên bản là một trong những nguyên nhân lý giải cho sự mờ nhạt của Vitara và Trax tại Việt Nam. Sản phẩm của Hyundai không lặp lại điểm yếu này. Thậm chí với nguồn gốc xe lắp ráp trong nước, Kona có thể mở rộng dải sản phẩm bằng các phiên bản giá mềm hơn. \n Ford Everest \n Giá: 1,112-1,399 tỷ \n Với Everest, Ford từng cho biết công nghệ là hướng mà hãng này ưu tiên tiếp cận khách hàng. Năm ngoái, bản cao cấp nhất 3.2 AT 4x4 trang bị nhiều tính năng an toàn, khiến không ít người choáng váng vì m ức giá gần hai tỷ đồng trong lần tăng giá hồi tháng tháng 7/2016. Đối thủ và là  ông hoàng doanh số Toyota Fortuner, hiện giá cao nhất cũng chỉ 1,354 tỷ. Nhưng với phiên bản đời 2018, câu chuyện đã khác.  \nTrong lần giới thiệu đến khách Việt Everest bản nâng cấp hôm 29/8 tại TP HCM, liên doanh Mỹ thay đổi hoàn toàn động cơ, loại 2.0 thay cho 3.2 và 2.2 trước đó. Hộp số 10 cấp mới. Mức giá cao nhất ở mức 1,4 tỷ đồng. Hai phiên bản thấp nhất Ambient chưa công bố giá nhưng thông tin từ đại lý, nhiều khả năng dưới 900 triệu đồng cho bản thấp nhất.  \nEverest sở hữu điểm mạnh về lượng công nghệ, nhưng trở ngại về giá là một trong những nguyên nhân chính khiến cuộc đua của sản phẩm này với Fortuner tỏ ra không cân sức. Những điều chỉnh về giá và nhiều lựa chọn (5 phiên bản) trên Everest 2018 là cơ sở để hãng xe Mỹ lạc quan về doanh số tiêu thụ được cải thiện trong thời gian tới. \n Ngoài những sản phẩm ra mắt trong tháng 8, nhiều mẫu xe mới dự kiến trình làng khách Việt trong phần còn lại của 2018: Honda HR-V, Ford Ranger Raptor, Subaru Forester 2018, Toyota Rush, Suzuki Swift.  \n Thành Nhạn", "category": "XE", "lang": "vi", "time": "31-08-2018_08-22-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/nhung-oto-moi-ra-mat-trong-thang-8-tai-viet-nam-3797833.html", "title": "Những ôtô mới ra mắt trong tháng 8 tại Việt Nam"}, {"intro": "Từ nay đến 30/11, nhà phân phối Mobil chính hãng tại Việt Nam ưu đãi 27.000 thẻ cào cho khách mua dầu nhớt thương hiệu nổi tiếng thế giới.", "content": "\nĐại diện công ty TNHH thương mại dịch vụ Nam Giang - nhà phân phối chiến lược của ExxonMobil tại Việt Nam cho biết tổng giá trị chương trình khuyến mãi lên đến gần một tỷ đồng. Đây là chương trình tri ân khách hàng lớn nhất trong năm của thương hiệu dầu nhớt Mobil. \nTổng cộng có 27.000 thẻ cào mệnh giá 100.000 đồng được ưu đãi cho khách hàng thay dầu nhớt Mobil chính hãng từ nay đến hết 30/11 tại các địa phương từ Thanh Hóa đến Cà Mau. \nTrong đó tại ba địa phương trọng điểm Đà Nẵng, Buôn Ma Thuột, Cần Thơ, đã có hàng trăm khách hàng được tư vấn tham gia chương trình khuyến mãi và trải nghiệm chất lượng của dầu nhớt chính hãng Mobil. \n Để tham gia chương trình, khách hàng mua các loại sản phẩm dầu nhớt trong danh mục khuyến mãi của Mobil sẽ nhận một thẻ cào từ cửa hàng hoặc ga-ra. Khách hàng cào lớp tráng bạc và nhận mã trúng thưởng gồm 7 ký tự, nhắn tin theo cú pháp \"MOBIL khoảng cách [mã trúng thưởng]\" gửi đến tổng đài 6089 với cước phí 1.000 đồng mỗi tin nhắn để nhận tiền thưởng từ hệ thống tin nhắn thưởng của Mobil Việt Nam.  \n Đại diện Nam Giang cho biết đây là dịp để Mobil tri ân khách hàng thân thiết và ưu đãi cho những khách hàng mới. Do vậy, 100% người mua dầu nhớt đều được tặng thẻ cào. \n Nam Anh", "category": "XE", "lang": "vi", "time": "31-08-2018_10-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/mobil-trien-khai-uu-dai-mua-dau-nhot-tang-the-cao-dien-thoai-3798646.html", "title": "Mobil triển khai ưu đãi mua dầu nhớt tặng thẻ cào điện thoại"}, {"intro": "Chuyển làn đột ngột, chiếc BMW bị xe bus phía sau tông mạnh, va chạm với dải phân cách và xoay nhiều vòng.", "content": "\nTai nạn xảy ra trên một tuyến đường ở Trung Quốc. Tài xế BMW nói rằng vì quá mệt mỏi nên chuyển làn thiếu quan sát, dẫn đến vụ tai nạn. Rất may năm hành khách trên xe bus bị thương nhẹ. Và tài xế cầm lái mẫu serie 5 Li bản trục cơ sở dài vẫn còn tỉnh táo ra khỏi chiếc xe bị đâm bẹp dúm.  \n Phạm Trung \nVideo:  Pearvideo", "category": "XE", "lang": "vi", "time": "02-09-2018_15-49-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/tat-dau-xe-bus-tren-cao-toc-oto-bmw-bi-tong-bep-dum-3802150.html", "title": "Tạt đầu xe bus trên cao tốc ôtô BMW bị tông bẹp dúm"}, {"intro": "Ford Việt Nam ra mắt Everest mới sử dụng động cơ 2.0 mới, thay cho loại 2.2 trước đó và hộp số 10 cấp thay cho 6 cấp.", "content": "\nHãng xe Mỹ giới thiệu chiếc SUV cỡ D phiên bản mới chiều 29/8 tại TP HCM. Sau 8 tháng vắng bóng vì ảnh hưởng của Nghị định 116, Everest trở lại thị trường Việt với cuộc lột xác về công nghệ, hướng mà Ford luôn theo đuổi chứ không phải là mức giá để cạnh tranh doanh số với “gã sừng sỏ” Fortuner. \n Thiết kế xe vẫn giữ hình dáng tổng thể nhưng tinh chỉnh ở chi tiết. Lưới tản nhiệt lớn kiểu tổ ong, đèn pha HID đều có viền crôm. Cản trước góc cạnh, thêm tấm ốp tăng vẻ bề thế. Đuôi xe không thay đổi. Phiên bản cao nhất dùng la-zăng nhôm đúc 20 inch trong khi các bản thấp hơn dùng loại 18 hoặc 17 inch. Nội thất cũng tăng thêm crôm ở một số vị trí và khâu chỉ trắng để tạo điểm nhấn trên nền đen. Everest đang hướng tới hình ảnh thành thị và trẻ hơn. \nNhững thay đổi quan trọng nhất nằm bên dưới nắp ca-pô. Động cơ diesel 2.2 trước đó thay bằng loại diesel 2.0 mới, hộp số 10 cấp thay cho loại 6 cấp. Bản Titanium cao nhất dùng loại 2.0 Bi-turbo (tăng áp kép), cho công suất 213 mã lực, mô-men xoắn cực đại 500 Nm tại 1.750 vòng/phút. Các con số này khiến Everest bỏ xa Fortuner trong cuộc chơi sức mạnh. Bản cao nhất máy 2.8 của xe nhà Toyota chỉ có công suất 174 mã lực và mô-men xoắn 450 Nm. \nPhiên bản này sử dụng hộp số 10 cấp, hệ dẫn động 4 bánh (4x4). “Combo” động cơ 2.0 tăng áp kép và hộp số 10 cấp giống loại sử dụng cho bán tải Ranger Raptor sắp về nước. Ford tiết lộ mức giá của Everest bản cao cấp nhất sẽ “mềm” hơn so với Raptor. Hiện chưa có mẫu SUV cỡ D nào sử dụng hộp số 10 cấp tại Việt Nam. \n Ở các phiên bản thấp hơn, xe trang bị động cơ 2.0 diesel turbo đơn, công suất 180 mã lực và mô-men xoắn cực đại 420 Nm. Tuỳ chọn hộp số tự động 10 cấp hoặc số sàn 6 cấp. Hệ dẫn động đều là một cầu (4x2). \nEverest quyết vượt mặt các mẫu SUV khác trong phân khúc ở mảng công nghệ khi bổ sung hàng loạt hệ thống an toàn và tiện nghi. Tất cả các phiên bản đều sử dụng chìa khoá thông minh, hệ thống giải trí Sync 3 và khởi động bằng nút bấm. \nTrên bản cao cấp nhất, xe tích hợp cảnh báo va chạm trước và tự động phanh, kích hoạt ở tốc độ trên 3,6 km/h, giúp xe nhận biết chướng ngại vật phía trước và tự động phanh dừng hẳn. Phiên bản này cũng có mở cốp rảnh tay (đá cốp) và hỗ trợ đỗ xe tự động giống đàn anh Explorer. Kiểm soát hành trình nâng lên thành loại thông minh, có khả năng thích ứng, tự động điều chỉnh tốc độ để giữ khoảng cách với xe trước. \nXe còn cỗ cảm biến áp suất lốp bên cạnh các công nghệ đã tồn tại trước đó như chống ồn chủ động, kiểm soát địa hình, cảnh báo chệch làn, camera và cảm biến lùi, đèn pha tự động, cảnh báo điểm mù. Lượng công nghệ này vượt trội hẳn so với Fortuner. \nFord bán Everest ở 5 phiên bản với các mức giá tương ứng là: \nHai phiên bản Ambient chưa có hàng nên hãng chưa công bố giá. Mức giá hiện nay của Fortuner là 1,026-1,354 tỷ. Bản cao nhất của Everest cao hơn 45 triệu so với bản cao của Fortuner. Hiện mẫu xe của Toyota chưa có hàng, các đại lý vào thời điểm khan hàng thường bán đội giá khoảng 100 triệu với hình thức mua phụ kiện. \nVới phổ sản phẩm tới 5 phiên bản lựa chọn và có số sàn, hãng xe Mỹ thể hiện tham vọng đạt doanh số ở cả mảng xe kinh doanh. Ông Phạm Văn Dũng, tổng giám đốc Ford Việt Nam hy vọng phổ khách hàng của Everest sẽ rộng từ gia đình tới công ty, cao cấp tới kinh doanh xe chạy dịch vụ, tự lái. Hãng hướng tới việc “đáp ứng hết lượng đặt hàng của khách”, có thể bán khoảng 300 xe mỗi tháng. Everest nhập khẩu từ Thái Lan, các thủ tục đã ổn định theo Nghị định 116. \nCác đại lý nhận đặt hàng từ tháng 9, hai phiên bản Ambient hướng tới khách hàng doanh nghiệp, dịch vụ về chậm hơn một vài tháng.  \n Đức Huy", "category": "XE", "lang": "vi", "time": "30-08-2018_07-27-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/ford-everest-2018-gia-cao-nhat-1-4-ty-cuoc-dua-moi-cung-fortuner-3800348.html", "title": "Ford Everest 2018 giá cao nhất 14 tỷ cuộc đua mới cùng Fortuner"}, {"intro": "Nhờ nâng cấp toàn diện, nhu cầu cao, thương hiệu uy tín, Isuzu QKR là mẫu xe bán chạy nhất của hãng tại Việt Nam nhiều năm liền.", "content": "\n Thị trường xe tải nhẹ đắt khách \nNhu cầu vận tải hàng hóa tiếp tục lên cao trong thời gian qua. Theo thống kê của VAMA, doanh số xe tải toàn thị trường trong năm 2017 đạt 80.000 xe, trong đó xe tải nhẹ dưới 5 tấn chiếm gần 27%, tương đương 26.431 xe. Thị trường xe tải nhẹ vẫn tiếp đà tăng trưởng ấn tượng trong hai quý đầu năm 2018. Lượng tiêu thụ xe tải nhẹ đạt 12.292 xe, chiếm gần một nửa doanh số xe tải các loại bán ra trên thị trường. \nVới một thị trường tiềm năng và tăng trưởng ổn định, nhiều doanh nghiệp lớn đã đầu tư mạnh vào phân khúc xe tải nhẹ, đáp ứng tốt hơn nhiều nhu cầu của khách hàng. Không nằm ngoài xu thế đó, Isuzu Việt Nam cũng đã tiến hành nâng cấp chất lượng dịch vụ bán hàng và đa dạng hoá sản phẩm của mình.  \n Nhiều cải tiến trên dòng xe Isuzu QKR đạt chuẩn Euro 4  \nKhi lựa chọn một mẫu xe để sử dụng, các doanh nghiệp sẽ cân nhắc giữa nhiều yếu tố như giá bán, tính năng của xe, chi phí vận hành, khả năng tiết kiệm nhiên liệu... Một chiếc xe đáp ứng nhiều yêu cầu khác nhau sẽ được tin dùng hơn. \nTháng 4 vừa qua, Isuzu Việt Nam đã cho ra mắt dòng sản phẩm QKR hoàn toàn mới. Xe sử dụng động cơ 3.0 lít, phun dầu điện tử Common Rail cho công suất 105 mã lực và mô-men xoắn cực đại 230 Nm. \nNgoài ra, xe còn ứng dụng công nghệ Blue Power giúp chiếc xe đạt tiêu chuẩn khí thải Euro 4, tiết kiệm nhiên liệu và thân thiện với môi trường. Bên cạnh đó, Isuzu cũng trang bị cho xe nhiều tiện nghi an toàn, cabin gia cố vững chắc, khoang lái bố trí hợp lý tiện dụng. Giá bán được đánh giá là phù hợp với túi tiền, chỉ 454-500 triệu đồng. \nBên cạnh chiến lược về sản phẩm mới, Isuzu Việt Nam cũng đã có những hành động cụ thể để nâng cao chất lượng dịch vụ. Theo đó, hãng đã cho ra mắt Trung tâm dịch vụ hậu mãi Isuzu Việt Nam (IAC) trị giá 3 triệu USD tại Củ Chi (TP HCM). Isuzu còn phát triển dòng phụ tùng BVP (Best Value Part) được sản xuất tại các nước trong khu vực theo tiêu chuẩn của Isuzu Nhật Bản với giá thành thấp hơn 30-60%. \n Thương hiệu xe tải có uy tín \nKể từ lần đầu tiên xuất hiện năm 2012, Isuzu QKR đã nhận được nhiều đánh giá tốt. Tính riêng 6 tháng đầu năm 2018, Isuzu đã bán được hơn 1.800 chiếc QKR, chiếm 12% thị trường xe tải nhẹ. Isuzu QKR được xem là sản phẩm chủ lực của hãng tại Việt Nam khi chiếm hơn nửa doanh số của hãng, tốc độ tăng trưởng bình quân hằng năm lên tới 68%. \nKể từ khi ra mắt, Isuzu QKR nhận phản hồi tích cực từ khách hàng. Tài xế Nguyễn Quang Phương, quận 12, TP HCM cho biết: \"Mình làm nghề tài xế khá lâu rồi và cũng trải qua nhiều dòng xe, với dòng xe Isuzu QKR hiện tại mình khá hài lòng, máy vận hành rất êm, tính năng của nó vượt trội hơn các dòng xe khác\". \nAnh Nguyễn Quốc Yên, Giám đốc điều hành một doanh nghiệp tại quận 12 cho biết: \"Doanh nghiệp chúng tôi đã tái ký hợp đồng với Isuzu để mua thêm 50 xe tải Isuzu 1,8 tấn. Chúng tôi rất tin tưởng vào những dòng xe mới đáp ứng tiêu chuẩn Euro 4 của Isuzu sẽ giúp doanh nghiệp chúng tôi kinh doanh vận tải hiệu quả, an toàn và tiết kiệm chi phí hơn\". \nHiện Isuzu Việt Nam có chương trình khuyến mãi cho khách hàng mua xe áp dụng đến hết ngày 30/09. Cụ thể, khi mua xe tải QKR Euro 4 (tổng trọng tải cabin sát xi 4,9 - 5,5 tấn, giá cabin sát-xi từ 454 triệu đã bao gồm VAT), khách hàng sẽ được tặng 50% giá thùng xe chính hãng Isuzu. Bên cạnh đó là một phiếu chăm sóc xe trị giá một triệu đồng sử dụng các dịch vụ hậu mãi chuyên nghiệp: bảo dưỡng, nhớt động cơ, lọc nhớt, lọc nhiên liệu. \n Anh Vũ", "category": "XE", "lang": "vi", "time": "01-09-2018_11-30-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/ba-ly-do-qkr-la-xe-ban-chay-nhat-cua-isuzu-viet-nam-3800880.html", "title": "Ba lý do QKR là xe bán chạy nhất của Isuzu Việt Nam"}, {"intro": "Chuyển trọng tâm đầu tư sang xe đa dụng để đón đầu xu hướng nhưng có thể khiến Ford mất đi những khách hàng trung thành chuộng xe con.  ", "content": "\nMột nghiên cứu của Cox Automotive được  Autonews  đăng tải cho thấy, Ford hiện gặp khó khăn trong việc giữ những khách hàng trung thành vốn ưa chuộng xe con. Nhiều người sở hữu xe Ford trong cuộc khảo sát nói rằng họ sẽ chuyển hướng mua xe con mới hoặc xe con đã qua sử dụng của một hãng xe khác khi những sản phẩm như Fiesta, Focus, Fusion, Taurus bị ngưng sản xuất trong thời gian tới.   \nChỉ 10% số người trong nhóm khảo sát cho biết có thể mua một mẫu xe đa dụng crossover/SUV từ Ford. 5% nói có thể nghĩ đến chiếc Ford Mustang, 3% sẽ cân nhắc đến một mẫu bán tải của hãng này. \nTrong số 2.679 người trong diện khảo sát, chỉ có 104 người đã sở hữu xe Ford. Điều này đồng nghĩa sức hút từ những mẫu xe đa dụng của Ford hay dòng sản phẩm khác, đối với khách hàng mới dạng tiềm năng là chưa lớn. Vấn đề ở chỗ dù chiến lược của Ford là thay thế xe con bằng những mẫu mới ở tầm giá tương đương, khách hàng có thể chưa nhận ra ngay mục đích của nhà sản xuất.  \n\"Ford còn nhiều việc phải làm để truyền tải rõ thông điệp hãng muốn đến người tiêu dùng\",  Michelle Krebs, nhà phân tích cấp cao của  Autotrader  thuộc sở hữu của Cox Automotive, cho biết. \"Họ cần có những hướng đi để dẫn dắt thói quen mua sắm của khách hàng\".  \nNhiều người trong cuộc khảo sát, cho biết họ ngạc nhiên khi Ford quyết định không ưu tiên trước khi ngưng hẳn dòng sedan tại Mỹ trong thời gian tới. Cái mất của Ford, tức nhóm khách hàng trung thành, trở thành món hời cho các hãng đối thủ. Theo số liệu thống kê của  Kelley Blue Book , một công ty cũng thuộc sở hữu của Cox Automotive, 53% người sở hữu mẫu sedan cỡ trung Ford Fusion sẵn sàng chuyển sang thương hiệu khác nếu mẫu xe này không còn sản xuất. \n Jim Farley, một quan chức cấp cao của Ford nói rằng, việc kinh doanh xe con mang đến nhiều rủi ro cho công ty và các đại lý. Ở nhóm khách hàng muốn mua xe giá rẻ, xu hướng của họ là chọn xe đa dụng thay vì xe con truyền thống. \"Ở khía cạnh được coi là sở trường của Ford, chúng tôi sẽ phát huy những gì tốt nhất có thể\".  \n Phạm Trung ", "category": "XE", "lang": "vi", "time": "30-08-2018_14-25-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/bo-xe-con-chon-suv-canh-bac-cua-ford-3799936.html", "title": "Bỏ xe con chọn SUV  canh bạc của Ford"}, {"intro": "Trên một con đường ở Istanbul (Thổ Nhĩ Kỳ), tài xế chiếc van cầm gậy lao tới nhưng bị người đàn ông bước xuống từ ôtô con ôm chầm lấy.", "content": "\nNgày 26/7 trên đường cao tốc E-5 ở Istanbul, chiếc hatchback màu trắng lấn làn hích trúng xe van, theo  Hurriyet Daily News . Cả hai xe dừng lại giữa đường. Từ phía xe van, một thanh niên cầm cây gậy dài hùng hổ bước tới nhưng ngay lập tức bị tài xế xe hatchback ôm chặt rồi sau đó là vuốt tóc, áp má. Cùng với những hành động liên tục bày tỏ sự thân thiện, người đàn ông mặc sơ-mi trắng nói không ngớt.  \n\"Được rồi, được rồi\", \"Cậu đúng rồi, người anh em\", \"Cậu có uống nước không?\" là những lời nói thốt ra từ phía tài xế chiếc hatchback bên cạnh những cái ôm chặt, vuốt má và mặt kề sát mặt đầy quan tâm. Thanh niên kia dường như không còn chút dấu ấn nào của thái độ hùng hổ ban đầu và chiếc gậy trong tay cũng biến mất từ lúc nào không ai để ý. Một số người điều khiển xe máy cũng tham gia hòa giải, giúp sự việc nhanh chóng được giải quyết trong hòa bình. \nKhi đối phương đã dịu lại và tỏ ra bình tĩnh, người đàn ông mặc áo trắng mới bắt đầu thực hiện công việc quen thuộc của một tài xế khi gặp va chạm trên đường: lấy điện thoại chụp lại hiện trường để có cơ sở làm việc với bên bảo hiểm. Sau đó, thanh niên kia lên xe van và lái đi. \n Mỹ Anh \nNguồn video:  Hurriyet Daily News", "category": "XE", "lang": "vi", "time": "30-08-2018_11-44-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/cai-om-than-ky-khien-tai-xe-dau-gau-buong-vu-khi-3799867.html", "title": "Cái ôm thần kỳ khiến tài xế đầu gấu buông vũ khí"}, {"intro": "Các tài xế Đức và Nhật dạt sang hai bên nhường đường, trong khi một số nơi khác, xe ưu tiên có thể mắc kẹt giữa các đám tắc nghẽn.", "content": "", "category": "XE", "lang": "vi", "time": "01-09-2018_10-09-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/cach-tai-xe-tren-the-gioi-nhuong-duong-xe-uu-tien-3801378.html", "title": "Cách tài xế trên thế giới nhường đường xe ưu tiên"}, {"intro": "Mẫu xe ghép hình có kích thước bằng siêu xe thật và có thể chạy ở tốc độ 20 km/h.", "content": "\nHãng xe Pháp và hãng đồ chơi Đan Mạch bắt tay thực hiện dự án đặc biệt: xe đồ chơi có kích thước bằng siêu xe Chiron và có thể lái được. Bản sao được làm từ hơn một triệu miếng ghép hình Lego Technic. \nCung cấp sức mạnh là 2.304 động cơ cỡ nhỏ cùng 4.032 bánh xe để tạo nên hệ thống truyền động. Với công suất 5,3 mã lực và sức kéo 92 Nm, bản sao của siêu xe lừng danh đạt tốc độ nhỉnh hơn 20 km/h. \nDự án mất 13.000 giờ lao động để phát triển và hoàn thành. Nếu chỉ có một người thực hiện toàn bộ công việc này thì sẽ phải mất gần một năm rưỡi mà không có thời gian để ăn, ngủ hay nghỉ ngơi. \nTổng cộng có 339 dạng miếng ghép Lego khác nhau được sử dụng để tạo nên ngoại hình siêu xe, bộ khung, cánh gió sau, đèn hay nội thất, kể cả ghế, đồng hồ và vô-lăng có thể tháo rời. \nSản phẩm hoàn thiện được chính hãng xe Pháp chạy thử trên đường đua Ehra Lessien và do cựu tay đua từng giành chiến thắng ở giải Le Mans là Andy Wallace cầm lái. Wallace từng điều khiển siêu xe McLaren F1 đạt tốc độ 390 km/h cách đây hai thập kỷ. Nhưng lái siêu xe làm từ các miếng ghép hình ở tốc độ 20 km/h là trải nghiệm khác biệt và cũng đầy bất ngờ. \nTrong khi đó, Chiron thật có sức mạnh 1.500 mã lực với sức kéo 1.600 Nm. Tốc độ tối đa 420 km/h, tăng tốc từ 0-100 km/h trong vòng dưới 2,5 giây. Chiron giá khoảng 2,6 triệu USD, cấu thành từ 1.800 chi tiết, trải qua 12 công đoạn chính lắp ráp thủ công, mất gần 9 tháng để hoàn thiện và đến tay người tiêu dùng. \n Mỹ Anh \nNguồn video:  Youtube", "category": "XE", "lang": "vi", "time": "01-09-2018_07-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/sieu-pham-bugatti-chiron-ghep-tu-hon-mot-trieu-mieng-lego-chay-nhu-xe-that-3801481.html", "title": "Siêu phẩm Bugatti Chiron ghép từ hơn một triệu miếng Lego chạy như xe thật"}, {"intro": "Mẫu xe điện chế tạo chỉ với một chỗ trung tâm khoang lái, cốp chứa đồ rộng như sedan và động cơ mạnh 670 mã lực. ", "content": "\nAudi vừa trình làng bản concept siêu xe một chỗ PB18 trong khuôn khổ ngày hội xe hơi  Monterey đang diễn ra tại California, Mỹ. PB 18 hướng đến phong cách thiết kế mới của siêu xe tương  lai, nơi kết hợp giữa tốc độ trên đường đua và tính tiện dụng như sedan khi lăn bánh trên phố. \nGhế trên Audi PB18 E-Tron thiết kế chỉ dành cho một người. Khi muốn trải nghiệm cảm giác của một tay đua thực thụ, ghế có thể dịch chuyển vào trung tâm khoang lái. Khi đó vô-lăng, đồng hồ tốc độ màn hình OLED, bàn đạp ga, phanh cũng tự động tiến vào trung tâm theo vị trí người lái. \nHãng nói rằng, siêu xe điện có thể tùy biến thêm một ghế cho hành khách. Ghế này không có chức năng tiến vào trung tâm như ghế chính tài xế.  Hệ dẫn động trên PB18 được lập trình và điều khiển điện t ử \"Drive by wire\". Phản ứng vô-lăng, gia tốc hay lực phanh đều được kiểm soát bằng máy tính.  \n Audi PB18 trang bị ba động cơ điện, hai ở phía sau và một ở trước, cho tổng công suất 670 mã lực, mô-men xoắn cực đại 830 Nm. Xe có thể đạt công suất 764 mã lực trong khoảng thời gian giới hạn theo điều chỉnh của người lái. Sức mạnh của động cơ giúp PB18 tăng tốc 0-98 km/h trong chưa đầy 2 giây.  \nKhối pin dung lượng 95 kWh sử dụng trên mẫu xe của Audi có tầm hoạt động gần 500 km, thời gian sạc đầy trong khoảng 15 phút và là loại sạc không dây. Một tính năng khác là cốp chứa đồ rộng rãi như những xe sedan hay hatchback thông thường, dung tích 470 lít, gần tương đương con số của Audi A4. \nMẫu xe concept của Audi chưa có thông tin đi vào sản xuất. Tuy nhiên những công nghệ và ý tưởng của PB18 có thể sớm xuất hiện trên những mẫu xe của hãng trong thời gian tới, theo  Engadget .  \n Phạm Trung ", "category": "XE", "lang": "vi", "time": "02-09-2018_08-35-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/audi-pb18-e-tron-sieu-xe-dien-cua-tuong-lai-3801498.html", "title": "Audi PB18 ETron  siêu xe điện của tương lai"}, {"intro": "Mẫu Lada 4x4 Vision Concept dạng địa hình nhỏ gọn, phát triển cho đô thị, thiết kế lấy cảm hứng từ chữ X.", "content": "\nNhìn tổng thể, xe có nhiều đường nét giống với Renault Duster. Lưới tản nhiệt, hai bên thân xe phong cách hình chữ X, cản trước và sau hầm hố. Cụm đèn pha, đèn hậu cùng chung kiểu thiết kế chữ X. Là SUV cỡ nhỏ nhưng Lada 4x4 Vision Concept lắp vành 21 inch với chấu thiết kế hầm hố, hai tông màu. \nBên trong, hãng xe Nga sử dụng các điểm nhấn màu cam, các chi tiết màu xám và viền nhôm để trang trí. Màn hình cảm ứng cho hệ thống thông tin giải trí tích hợp vào bảng điều khiển, cửa gió điều hòa cũng lấy cảm hứng từ chữ X. Điều hòa tự động hai vùng độc lập. Vô-lăng thể thao đa chức năng. Bảng đồng hồ kỹ thuật số, cửa sổ trời toàn cảnh. \nLada cho biết, 4x4 Vision Concept phát triển trên một nền tảng đặc biệt, hiện hãng chưa tiết lộ. Xe dài 4.201 mm, ngắn hơn 100 mm so với Renault Duster thế hệ thứ hai. \nHiện tại, Lada chưa công bố thông số động cơ của 4x4 Vision Concept. Mẫu SUV cỡ nhỏ thương hiệu Nga giới thiệu tại triển lãm ôtô Moskva 2018, sự kiện diễn ra từ ngày 29/8 đến 9/9. \n Minh Vũ \nẢnh:  Lada", "category": "XE", "lang": "vi", "time": "30-08-2018_10-58-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/huyen-thoai-nga-lada-phat-trien-suv-co-nho-3800491.html", "title": "Huyền thoại Nga Lada phát triển SUV cỡ nhỏ"}, {"intro": "\"Bóng ma\" màu bạc ánh kim mới lăn bánh gần 52.000 km và là chiếc Rolls-Royce đầu tiên về Việt Nam.", "content": "\nChiếc Phantom đời 2006 rao bán tại một showroom ở Hà Nội, được cho là từng thuộc sở hữu của ông chủ Hoàng Khải, Chủ tịch tập đoàn Khaisilk, xe  nhập về Việt Nam hồi tháng 8/2007. Sau 11 năm sử dụng, chiếc siêu sang chỉ mới lăn bánh được 51.690 km. \nXe có ngoại thất màu bạc ánh kim, nhìn tổng thể ngoại thất còn khá mới. Nội thất sử dụng màu da cùng tông màu thân xe, ốp gỗ quý ở bảng táp-lô. Hàng ghế sau là nơi tập trung cho ông chủ.  \nCửa sau trang bị rèm điều khiển điện, gắn quạt gió lọc mùi, ốp gỗ quý. Giữa hai ghế, Rolls-Royce bố trí cụm điều khiển điều hòa, hộc lạnh, ly rượu, điều khiển ghế và nhiều tính năng khác. Sàn để chân rộng, thảm sàn cao cấp, kính sau cũng trang bị rèm điện. Bàn làm việc gắn trên lưng ghế trước, đi kèm với màn hình điều khiển. \nPhamtom lắp động cơ 6,75 lít V12, công suất 453 mã lực, mô-men xoắn cực đại 720 Nm. Sức mạnh này giúp chiếc xe nặng gần 2,5 tấn tăng tốc lên 100 km/h trong 5,7 giây. Xe có chiều dài tổng thể 5.834 mm. \n\"Bóng ma\" với nắp capô dài và lưới tản nhiệt mạ crôm đặc trưng không thể lẫn của Rolls-Royce. Biểu tượng \"Spirit of Ecstasy\" có thể thụt vào trong khi không cần thiết và để tránh trộm. Toàn bộ nắp ca-pô được làm từ nhôm nhẹ và có khả năng chống xước. \nHiện chiếc Rolls-Royce Phantom đời 2006 đang rao bán với giá hơn 8 tỷ đồng. \n Lương Dũng", "category": "XE", "lang": "vi", "time": "02-09-2018_07-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/rolls-royce-phantom-2006-tung-cua-khai-silk-rao-ban-tren-8-ty-dong-3801963.html", "title": "RollsRoyce Phantom 2006 từng của Khải Silk rao bán trên 8 tỷ đồng"}, {"intro": "Nhân vật cao lớn diện trang phục Batman và điều khiển chiếc xe giống hệt của Người Dơi trong phim bị nữ cảnh sát Canada dừng lại bên đường.", "content": "\nNgày 18/8, Stephen Lawrence - người vẫn thích được gọi là Người Dơi hơn tên thật - bị một sĩ quan của sở cảnh sát Ontario báo hiệu dừng lại bên đường. Dường như người đàn ông che mặt đã vi phạm luật giao thông. Người quay video còn cố tình lia ống kính sang đường cho thấy biển giới hạn tốc độ là 60 km/h. \nNgười Dơi nhảy khỏi xe với vẻ rất tự tin. Nữ cảnh sát chỉ tay về phía trước và nói gì đó. Nhưng chỉ vài giây sau nhân vật hóa trang đã lại lên xe và dường như không gặp rắc rối gì. Người đàn ông quay video thốt lên vẻ khó tin: \"Gì cơ? Cô ấy đã cho anh ta đi. Tuyệt thật!\". \nLawrence vốn không xa lạ với nhiều người Canada. Người đàn ông này đóng vai Batman suốt hơn 20 năm qua, theo  CBC . Anh này mặc áo choàng và đeo mặt nạ từ hồi tuổi teen kể từ khi người bố qua đời. \"Câu chuyện cuộc đời Bruce Wayne và của tôi không may lại rất giống nhau\", Lawrence nói. \nViệc Lawrence bị cảnh sát hỏi thăm cũng không phải hiếm. Và lần giống như trong video trên được cho không phải cuối cùng. Chiếc xe mà Người Dơi này sử dụng trông rất giống với Batmobile của nhân vật trong phim và được cho là hoàn toàn hợp pháp để tham gia giao thông. \n Mỹ Anh \nNguồn video:  Facebook", "category": "XE", "lang": "vi", "time": "30-08-2018_08-20-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/nguoi-doi-bi-canh-sat-thoi-phat-3799019.html", "title": "Người Dơi bị cảnh sát thổi phạt"}, {"intro": "Tháng 8 có lượng ôtô nhập khẩu nhiều nhất từ đầu năm, chủ yêu vẫn là xe từ Đông Nam Á.", "content": "\nTheo thống kê của Tổng cục Hải Quan, từ ngày 17/8 đến 30/8, lượng ôtô nguyên chiếc nhập khẩu vào Việt Nam đạt 3.089 xe, giá trị hơn 59 triệu USD, nâng tổng số xe nhập từ đầu tháng đạt 9.215 chiếc.  \nSố lượng xe con nhập về trong tuần gần nhất chiếm 2.129 chiếc, trị giá hơn 37 triệu USD. Xe tải có số lượng 900 chiếc, trị giá gần 20 triệu USD. Xe nhập khẩu xuất xứ Thái Lan chiếm 2.137 chiếc, trong khi xe Indonesia chiếm 726 chiếc. \n \n Suốt từ đầu năm, Thái Lan vẫn duy trì vị trí dẫn đầu về xuất khẩu ôtô sang Việt Nam, khi hầu như mọi hãng xe đều có sản phẩm nhập từ đây. Trong khi đó, Indonesia dù bắt đầu có xe xuất sang Việt Nam nhưng số lượng không nhiều như kỳ vọng và cũng chỉ bắt đầu xuất khẩu trở lại vào tháng 8.  \n Nửa đầu năm nay, các dòng xe từ Thái Lan chủ yếu do Honda nhập về. Tuy nhiên, sang tháng 8 nhiều hãng xe đáp ứng đủ điều kiện theo Nghị định 116, đồng thời nguồn hàng từ nước sản xuất dồi dào hơn. Mitsubishi đưa về những chiếc Xpander, Ford giới thiệu phiên bản Everest mới, Ranger mới, Toyota nhập Hilux thế hệ mới chưa kể một số mẫu xe khác như Suzuki Swift. \nChủng loại và số lượng xe nhập khẩu hiện đã nhiều hơn, tuy nhiên giá ôtô tại Việt Nam hiện vẫn chưa rẻ như kỳ vọng của người dùng. Ngoài ra, một số dòng xe khan hiếm như Toyota Fortuner hay Honda CR-V, người mua hiện còn phải lắp thêm tiền phụ kiện hàng chục đến cả trăm triệu đồng nếu muốn nhận xe ngay, nếu không có thể phải đợi nhiều tháng mới được giao xe.  \nNhu cầu mua xe nhập khẩu của người dùng với một số dòng xe cao, nên lượng đặt hàng thường lớn hơn so với nguồn cung. Theo nguồn tin của  VnExpress , Ford Everest mới ra mắt hiện đã có số lượng đặt hàng khoảng 1.000 xe. Tham khảo tại một số đại lý Ford, khác có thể được giao xe ngay trong tháng 9, với giá như niêm yết mà không cần thêm phụ kiện.  \nLượng ôtô nhập khẩu từ đầu năm đến hết tháng 8 sơ bộ đạt gần 30.000 xe. Trong khi đó, cùng kỳ năm ngoái, lượng xe nhập khẩu nguyên chiếc có số lượng hơn 65.000 xe. \n Ngọc Tuấn", "category": "XE", "lang": "vi", "time": "01-09-2018_14-41-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/hon-9-000-oto-nhap-khau-ve-viet-nam-trong-thang-8-3801663.html", "title": "Hơn 9000 ôtô nhập khẩu về Việt Nam trong tháng 8"}, {"intro": "Trên con phố ở Thành Đô (Trung Quốc), chủ chiếc Mercedes và tài xế taxi chơi trò \"kéo, búa, lá\" để quyết định người chi tiền thanh toán thiệt hại.", "content": "\nNgày 29/8 tại Thành Đô (tỉnh Tứ Xuyên), va chạm xảy ra giữa mẫu sedan hạng sang và một xe taxi. Tại hiện trường, góc trái đầu xe Mercedes tì vào phần hông bên phải của xe chở khách. Thiệt hại không quá nặng, nhưng vì không thể xác định ai là người có lỗi và tai nạn gây cản trở giao thông nên hai tài xế cùng thỏa thuận đưa xe sang lề đường để thảo luận việc đền bù, theo  Shanghaiist . \nKhi đó, tài xế taxi đòi đối phương phải trả cho mình 100 USD để sửa xe. Ngược lại, tài xế Mercedes đòi 75 USD. \nQuyết định được đưa ra là cả hai chơi trò oẳn tù tì và ai thua sẽ phải trả tiền cho người kia. Cuối cùng, tài xế chiếc Mercedes ra búa trong khi đối phương ra lá khiến chủ nhân mẫu xe sang trở thành người phải thanh toán khoản 100 USD.  \n Mỹ Anh \nNguồn video:  Pearvideo", "category": "XE", "lang": "vi", "time": "01-09-2018_07-23-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/xe-mercedes-va-taxi-dam-nhau-hai-tai-xe-oan-tu-ti-de-giai-quyet-3801373.html", "title": "Xe Mercedes và taxi đâm nhau hai tài xế oẳn tù tì để giải quyết"}, {"intro": "Xe đầu kéo chở kẹo bị lật khi chạy trên đường cao tốc tại Mỹ, do tài xế không tập trung sau khi xung đột với một chiếc SUV.", "content": "\nChiếc SUV sau đó có 2 tình huống tạt đầu và giảm tốc độ đột ngột. Sau khi SUV chuyển sang làn đường khác, dường như tài xế điều khiển xe đầu kéo vẫn cố quan sát hoặc có sự ức chế tâm lý nhất định dẫn đến việc không tập trung lái xe và nhìn đường phía trước. Xe vào cua và bị lật.  \nTheo cảnh sát New Jersey, sự việc diễn ra khi người điều khiển SUV cho rằng tài xế rơ-móoc có tình huống chuyển làn nguy hiểm từ trước. Thay vì báo cảnh sát, tài xế SUV đã tự xử lý tình huống xung đột. Tài xế container bị kết tội lái xe thiếu cẩn thân, không giữ làn đường và chuyển làn không tín hiệu. Trong khi đó, người điều khiển chiếc Explorer mắc lỗi lái xe thiếu trách nhiệm, không giữ làn, chuyển làn không tín hiệu và làm chậm nhịp độ giao thông. \n Phương Linh Video: NJ", "category": "XE", "lang": "vi", "time": "30-08-2018_15-19-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/xe-container-lat-giua-duong-sau-khi-ken-cua-suv-3800717.html", "title": "Xe container lật giữa đường sau khi kèn cựa SUV"}, {"intro": "Tài xế ở Liêu Ninh (Trung Quốc) ngồi yên với thanh sắt xuyên ngực trái nhưng điện thoại trong tay hoạt động liên tục trong lúc chờ cứu hộ.", "content": "\nNgày 23/8 ở Liêu Dương (tỉnh Liêu Ninh), một ôtô con đâm vào hàng rào phân cách. Bên ngực trái của tài xế bị thanh kim loại đường kính 10 cm và dài khoảng 4 m đâm xuyên qua.  \nNhưng trái với cảnh tượng đáng sợ và thường đã có thể khiến ai đó bất tỉnh hay chí ít là sợ hãi không thể làm được gì thì tài xế kia vẫn tỏ ra bình thản. Tay cầm điện thoại, người đàn ông chăm chú nhìn vào màn hình trong lúc chờ được giải cứu. \nSau khi thanh sắt được cắt ngắn, tài xế ra khỏi xe nhưng vẫn tiếp tục sử dụng điện thoại kể cả khi được đưa lên xe cứu thương. Dường như việc bị thanh sắt xuyên thủng ngực không có chút tác động nào tới người đàn ông này. Không rõ nguyên nhân của tai nạn cũng như thương tổn cụ thể của tài xế ra sao. \n Mỹ Anh \nNguồn video:  Pearvideo", "category": "XE", "lang": "vi", "time": "31-08-2018_15-30-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/bi-thanh-barie-ghim-xuyen-nguc-tai-xe-van-dan-mat-vao-dien-thoai-3801404.html", "title": "Bị thanh barie ghim xuyên ngực tài xế vẫn dán mắt vào điện thoại"}, {"intro": "Sự kiện thường niên Monterey Car Week (Mỹ) vào tháng 8 trưng bày những siêu phẩm mới nhất bên cạnh các mẫu xế cổ hàng chục năm tuổi.", "content": "", "category": "XE", "lang": "vi", "time": "30-08-2018_07-40-00", "url": "https://vnexpress.net/photo/oto-xe-may/10-mau-xe-dinh-cao-chao-the-gioi-3800212.html", "title": "10 mẫu xe đỉnh cao chào thế giới"}, {"intro": "Thân xe đua chủ yếu làm từ sợi carbon, động cơ 1.6 sinh công suất gần 1.000 mã lực và mức giá có thể lên tới 12 triệu USD.", "content": "\nHà Nội mới đây đề xuất đua xe F1 (Formula 1) ở Mỹ Đình, nếu thành công trong việc thương thảo giữa thành phố và đơn vị tổ chức. Giải đua hấp dẫn bậc nhất hành tinh thu hút bởi những màn rượt đuổi tốc độ mà nền tảng đến từ những mẫu xe được phát triển với nguồn kinh phí khổng lồ. \nXe đua công thức 1 có thiết kế một chỗ, động cơ đặt ngay sau lưng người lái. Các hãng đua phải có đội ngũ nghiên cứu riêng về công nghệ, tuy nhiên thiết kế sản phẩm và sản xuất có thể thuê từ một đơn vị khác. \nLiên đoàn ôtô quốc tế (FIA) là đơn vị tổ chức giải đua, chịu trách nhiệm chính về các quy định, quy tắc liên quan. Để có sự công bằng giữa các đội đua, động cơ xe dù sản xuất bởi hãng nào cũng phải tuân theo những quy định chung. \n Những chiếc F1 được chế tạo với phần lớn là hợp chất sợi carbon và các loại vật liệu trọng lượng nhẹ. Trọng lượng tối thiểu của xe phải đạt ngưỡng 728 kg, không bao gồm tài xế và nhiên liệu. Do sử dụng nhiều loại lốp khác nhau, nên thời điểm tính khối lượng, xe phải trang bị loại lốp cho đường khô. \nKích thước theo quy định lần lượt dài 5.100-5.450 mm, rộng 2.000 mm và cao 950 mm. Trục cơ sở xe dao động từ 3.200-3.700 mm. Một chiếc F1 được lắp ráp từ 80.000 chi tiết, với độ chính xác lên đến 99,9%. Xe có thể tham gia chặng đua với khoảng 80 chi tiết lắp ráp sai. \nỞ mùa giải 2017, xe F1 sử dụng loại vật liệu sợi carbon, với kết cấu rỗng tổ ong. Động cơ của loại xe đua này cũng thay đổi qua từng thời kỳ, mùa giải. Hiện tại, có 4 hãng sản xuất động cơ xe đua F1 gồm Ferrari, Honda, Mercedes, Renault. \nXe đua F1 từ 2014 tới nay sử dụng động cơ 1.6 V6, đường kính xi-lanh tối đa 80 mm, hành trình piston 53 mm, cam kép DOHC, 24 van (4 van/xi-lanh), sử dụng bộ tăng áp, phun nhiên liệu trực tiếp. Công suất động cơ đạt mức 850 mã lực tại 18.000 vòng/phút cùng 160 mã lực tạo ra từ hệ thống tái tạo năng lượng ERS (Energy Recovery System),  mô-men xoắn 400-500 Nm.  \n Tốc độ tối đa đạt 360 km/h. Bộ tăng áp của xe là loại tăng áp hybrid, gồm một tua-bin tốc độ cao và máy nén điện. Xe sử dụng hộp số 8 cấp. Xe đua F1 có thể tăng tốc 0-100 km/h trong khoảng 2,4 giây, 0-200 km/h trong 4,4 giây và 0-300 km/h trong khoảng 8,4 giây. \n Động cơ xe F1 có thể nạp khoảng 450 lít khí mỗi giây, mức tiêu hao nhiên liệu khoảng 75 lít/100 km. Nhiên liệu sử dụng cho xe F1 không khác biệt nhiều so với dùng cho xe gia đình, tuy nhiên các đội đua có cách thức pha trộn khác, để tăng hiệu năng cho động cơ. \nTrên đường đua F1, có những thời điểm chiếc F1 có thể vận hành với tốc độ hơn 300 km/h và phải giảm tốc rất nhanh. Do đó, bộ phanh đĩa carbon, lốp xe và thiết kế khí động học có vai trò rất quan trọng. Trong vòng 4 giây, chiếc F1 từ chỗ đứng yên có thể đạt tốc độ 160 km/h và dừng lại hoàn toàn. \nF1 là những cỗ máy ngốn lốp, bởi một bộ lốp chỉ sử dụng được khoảng 90-120 km, trong khi với xe thông thường con số này khoảng 60.000-100.000 km. Với điều kiện mặt đường khô, bộ lốp của xe F1 có đạt hiệu năng tốt nhất khi ở nhiệt độ 900-1.200 độ C. Ở tốc độ tối đa, lốp F1 quay đến 50 vòng/giây. \n Trang bị an toàn cho tay đua bắt buộc gồm hệ thống dây an toàn 6 điểm và thiết bị HANS (bảo vệ cổ và đầu). Mũ bảo hiểm của tay đua có thể chịu nhiệt độ cao đến 800 độ C, trong khi toàn bộ đồ bảo hộ có thể chịu nhiệt độ 840 độ C trong 11 giây. Thời gian này đủ để đội ngũ cứu hộ có thể ứng cứu trong trường hợp tai nạn xảy ra. \n Do ứng dụng những công nghệ, vật liệu cao cấp nhất của ngành công nghiệp ô tô, nên  chi phí đầu tư của các đội đua rất lớn. Theo  Autoweek , những đội đua lớn tốn hàng trăm triệu USD mỗi mùa. Ví dụ Red Bull Racing khi vô địch năm 2012 tiêu tới 270,2 triệu USD, tức mỗi vòng đua \"đốt\" 13,5 triệu USD. Những đội xếp cuối cùng, ít kinh phí nhất cũng khoảng 5 triệu USD mỗi vòng.  Riêng tiền chất liệu chế tạo xe đã tới 2,6 triệu USD. \n Phương Linh", "category": "XE", "lang": "vi", "time": "31-08-2018_14-10-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/nhung-diem-dac-biet-cua-xe-dua-f1-co-the-toi-viet-nam-3801367.html", "title": "Những điểm đặc biệt của xe đua F1 có thể tới Việt Nam"}, {"intro": "Trời mưa, xe máy chen vào kẽ hở của ôtô, xe hơi chuyển hết sang làn hai bánh, buýt nhanh cũng chôn chân trong làn đường ưu tiên.", "content": "\nNhư thường lệ trời mưa, sau 1 giờ 10 phút, dòng người chúng tôi đã di chuyển được tổng cộng 3,2 km. \nXe máy tràn vào mọi ngóc nghách có thể dưới mặt đường rồi giăng kín lên vỉa hè. Ôtô dàn hàng ngang thành 4-5 làn nhích từng chút. BRT nối đuôi nhau \"bò\" xen kẽ với ôtô con, xe máy. Có chiếc BRT màu xanh kia chắc không thể kiên nhẫn hơn nên có ý định rời làn xe dành riêng ưu tiên cho mình để chuyển ra làn ngoài. \nVài chiếc xe máy cố lách qua khe hẹp giữa hai ôtô để điền vào khoảng trống nhỏ nhoi trước mặt tôi. Mini bus 126 chẳng rõ của trường nào vừa bóp còi inh ỏi, vừa đánh võng như cầu thủ dự bị vừa được tung vào sân phút bù giờ. Thoắt ẩn thoắt hiện lúc phía trước, lúc phía sau xe tôi. Tôi chậm rãi chuyển đĩa nhạc thứ hai nghe bài \"Cơn mưa phùn\" của nhạc sĩ Đức Huy. \nTrên trời mây đen u ám, dưới đất giao thông hỗn loạn. Lòng thầm đoán chắc thuế xe, tiền xăng lại sắp sửa tăng tăng và tiếp tục tăng. \n Độc giả   Nguyễn Tiến Trung", "category": "XE", "lang": "vi", "time": "30-08-2018_05-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/tu-duy-giao-thong-dien-vao-cho-trong-cua-nguoi-viet-3799917.html", "title": "Tư duy giao thông điền vào chỗ trống của người Việt"}, {"intro": "Chiếc pick-up đậm chất Mỹ  sẽ xuất hiện tại Việt Nam cuối tháng 10 tới, sử dụng động cơ diesel tăng áp kép 2 lít công suất 213 mã lực.", "content": "\nTheo đại diện đại lý Ford tại quận 2, TP HCM, mẫu Ranger Raptor 2018 sẽ trình làng tại triển lãm xe hơi Việt Nam diễn ra vào tháng 10, bàn giao tới tay khách hàng vào khoảng tháng 1/2019 với mức giá hơn 1,3 tỷ đồng. Đại lý cũng đã nhận đặt hàng của một số khách. \nFord Ranger Raptor sản xuất tại Thái Lan, xe dài 5.398 mm, rộng 2.180 mm và cao 1.873 mm, khoảng sáng gầm 283 mm. La-zăng hợp kim 17 inch kèm lốp đa địa hình. Là mẫu xe \"đàn em\" của chiếc bán tải Mỹ đình đám F-150, Raptor hướng đến nhóm khách hàng thích chinh phục những kiểu đường địa hình phức tạp. \nKhung gầm của Raptor 2018 được gia cố để tăng khả năng off-road. Đầu xe hầm hố với thiết kế lưới tản nhiệt, cản trước, đèn sương mù mới. Hộc bánh xe ốp chắn bùn lồi ra ngoài nhằm bảo vệ thân xe khỏi đá, bùn văng. Nội thất Raptor 2018  thiết kế ghế ôm lưng hơn, tạo tư thế an toàn khi off-road hoặc chạy xe tốc độ cao. Vô-lăng Raptor bọc da, trang trí với chỉ khâu màu xanh, tích hợp lẫy chuyển số. Hệ thống thông tin giải trí Sync 3 với màn hình cảm ứng 8 inch, hỗ trợ camera phía sau. \n Ranger Raptor sử dụng động cơ diesel Bi-turbo 4 xi-lanh dung tích 2 lít, công suất 213 mã lực và mô-men xoắn cực đại 500 Nm. Hộp số tự động 10 cấp, dẫn động bốn bánh tương tự đàn anh F-150 Raptor. Xe có h ệ thống quản lý đa địa hình TMS điều chỉnh 6 chế độ lái khác nhau: Normal và Sport khi xe vận hành trên đường trường. Chế độ off-road cho địa hình cỏ/sỏi/tuyết, bùn/cát, đá và Baja - trạng thái kích hoạt khả năng vận hành mạnh mẽ nhất. \nLà chiếc xe dành cho đa địa hình, Ranger Raptor sử dụng hệ thống giảm xóc thích ứng Fox Racing Shox, treo sau liên kết đa điểm với lò xo trụ, hệ thống phanh đĩa trước, sau đường kính 332 mm.  Các trang bị an toàn như cân bằng điện tử, hỗ trợ khởi hành ngang dốc, xuống dốc, kiểm soát tải trọng thích ứng. \n Tại thị trường Việt Nam, Ranger Raptor nằm trong phân khúc xe bán tải, nơi mà chiếc xe pickup cùng hãng Ranger thống trị trong nhiều năm qua. \n Đức Quang", "category": "XE", "lang": "vi", "time": "30-08-2018_06-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/ford-ranger-raptor-2018-sap-ve-viet-nam-3799776.html", "title": "Ford Ranger Raptor 2018 sắp về Việt Nam"}, {"intro": "Mẫu xe nhập tư nhân từ Indonesia, động cơ 150 phân khối, công suất 17,1 mã lực. ", "content": "\nMột doanh nghiệp tư nhân tại TP HCM nhập về Honda CBR150R 2018 với mức giá 78 triệu đồng đã bao gồm thuế VAT. Đây là phiên bản nâng cấp màu tem ra mắt lần đầu tại Indonesia hồi tháng 2/2018. \nCBR150R 2018 không có thay đổi nào về các trang bị. Honda chỉ bổ sung hai màu sơn đỏ-đen và đen nhám mới. Hai phiên bản màu tem này đều đã có mặt tại Việt Nam. \nMẫu sportbike của Honda tương tự đàn anh CBR250RR, sử dụng nhiều đường cắt xẻ ở đầu xe. Đèn pha LED, đồng hồ tốc độ LCD. Phuộc trước ống lồng, phía sau loại trụ đơn.  \nHonda CBR150 R dài 1.983 mm, rộng 694 mm, cao 1.083 mm, chiều cao yên 787 mm, trọng lượng thô ở mức 136 kg. Xe sử dụng phanh đĩa trước, sau. Kích thước bánh trước 100/80, bánh sau 130/70, chung vành 18 inch.  \nMẫu sportbike của Honda trang bị động cơ DOHC, dung tích 150 phân khối, công suất 17,1 mã lực, mô-men xoắn cực đại 14,4 Nm. Hộp số côn tay 6 cấp.  \nKhác Yamaha R15 phân phối chính hãng giá 93 triệu đồng, Honda CBR150R chỉ về Việt Nam qua đường nhập khẩu tư nhân. Hãng xe Nhật gia nhập mảng môtô phân khối lớn trong 2018 nhưng chỉ bán xe trên 500 phân khối, bên cạnh mẫu cruise Rebel 250-300 phân khối tại các Head.  \n Phạm Trung ", "category": "XE", "lang": "vi", "time": "28-08-2018_07-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/honda-cbr150r-2018-ve-viet-nam-gia-78-trieu-3799007.html", "title": "Honda CBR150R 2018 về Việt Nam giá 78 triệu"}, {"intro": "Hãng xe Đức khẳng định hiện tượng nước lọt vào vi sai cầu trước chiếc crossover ở Việt Nam không bắt nguồn từ việc rửa xe kiểu xịt gầm.", "content": "\nHãng xe Đức cũng nhấn mạnh thêm, mực nước tĩnh tối đa GLC có thể đi qua là 300 mm so với mặt đất. Do đó, lái xe qua vùng ngập sâu quá mức cho phép cần phải được hạn chế tối đa vì có thể dẫn đến những rủi ro nhất định, bao gồm khả năng lọt nước vào vi sai cầu trước. \nVới thông báo này, việc khách hàng sử dụng GLC 250 và GLC 300 đi qua những khu vực ngập nước không đến 300 mm cũng cần hạn chế, bởi sóng nước do khác tạo nên có thể trên mức khuyến nghị và gây rủi ro. \nNhững chiếc xe bị lọt nước vào cụm vi sai cầu trước, nếu không phát hiện kịp thời, có thể làm mất tác dụng dầu cầu, khiến hỏng cụm vi sai. Chi phí thay thế bộ phận này là 160-170 triệu chính hãng. \nHiện tại, Mercedes Việt Nam đang thực hiện chương trình hỗ trợ kiểm tra dầu vi sai miễn phí đối với xe GLC. Tuy nhiên, với những xe đã bị lọt nước vào vi sai cầu trước, khách hàng sẽ phải chịu chi phí thay dầu. Hãng xe Đức cũng khuyến nghị khách hàng thực hiện kiểm tra, bảo dưỡng và sửa chữa tại các đại lý uỷ quyền, với phụ tùng chính hãng. \nPhản hồi của Mercedes Việt Nam gây phản ứng trái chiều của khách đi GLC. N hiều chủ xe chia sẻ chưa từng điều khiển GLC qua những khu vực ngập nước, nhưng vẫn bị hiện tượng lọt nước vào cụm vi sai cầu trước. Trong quá trình sử dụng chỉ rửa xe và xịt gầm thông thường như các mẫu ôtô khác.  \nNhiều chủ xe do lo ngại hiện tượng nước vào cầu trước đã tự khắc phục bằng cách lắp thêm ống thở cho van thông hơi trên cụm vi sai cầu trước. Việc này không nằm trong khuyến cáo của Mercedes Việt Nam và khách có thể chịu rủi ro từ chính việc tự khắc phục hiện tượng nước lọt vào vi sai cầu trước. Đại lý chính hãng cũng cung cấp dịch vụ nối ống thở.  \nGLC bị lọt nước vào cụm vi sai cầu trước được người dùng phát hiện cách đây vài tháng dưới dạng lẻ tẻ, một tháng trước diễn ra trên diện rộng. Nhiều trường hợp nước lọt vào vi sai cầu trước gây mất tác dụng dầu cầu, dẫn đến hư hỏng cụm vi sai.  \n Phương Linh", "category": "XE", "lang": "vi", "time": "28-08-2018_11-55-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/mercedes-viet-nam-glc-xit-gam-khong-the-vao-nuoc-3799427.html", "title": "Mercedes Việt Nam GLC xịt gầm không thể vào nước"}, {"intro": "Chiếc Toyota sang đường ở ngã tư, khiến tài xế điều khiển xe Volkswagen không kịp phản ứng và gây vụ tai nạn tại Mỹ.", "content": "\nSau cú va chạm mạnh, xe VW đã bay lên không trung và phi lên lề đường, trong khi chiếc Corolla bị hất ngược trở lại phía sau. Hiện tại, chưa có thông tin về những người thương vong liên quan đến hai vụ tai nạn. \n Phương Linh Video: Carscoops", "category": "XE", "lang": "vi", "time": "28-08-2018_13-51-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/oto-bay-len-khong-trung-sau-cu-dau-dau-o-toc-do-cao-3799250.html", "title": "Ôtô bay lên không trung sau cú đấu đầu ở tốc độ cao"}, {"intro": "Đang tranh cãi về va chạm giữa hai ôtô trên cao tốc ở Trung Quốc, một trong hai người đàn ông bị xe thứ ba đâm và tử vong.", "content": "", "category": "XE", "lang": "vi", "time": "29-08-2018_07-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dung-giua-duong-cao-toc-giai-quyet-va-cham-tai-xe-bi-dam-thiet-mang-3799580.html", "title": "Dừng giữa đường cao tốc giải quyết va chạm tài xế bị đâm thiệt mạng"}, {"intro": "Mẫu hatchback hạng B lộ diện những hình ảnh thực tế đầu tiên, bán ra khoảng cuối 2018. ", "content": "\nThế hệ thứ tư của Swift nhập khẩu Thái Lan, lần đầu lộ ảnh tại thị trường Việt Nam. Nguồn tin của  VnExpress  cho biết, khoảng tháng 12/2018, Suzuki giới thiệu Swift mới đến khách Việt. \nBước sang thế hệ mới , Swift lột xác thiết kế ngoại, nội thất. Các chi tiết được trau chuốt hiện đại và thể thao hơn bản tiền nhiệm.  Swift mới có chiều dài tổng thể lớn hơn, chiều rộng giữ nguyên, trong khi chiều cao hạ thấp hơn phiên bản trước. Vị trí cột C thiết kế mới khi một phần sơn đen nối liền cửa kính phía sau, đồng thời lắp tay nắm cửa. \n Theo thông tin từ một số đại lý của Suzuki tại TP HC M, mẫu hatchback mới dự kiến có mặt trên thị trường vào khoảng cuối 2018, mức giá chính thức chưa có. Suzuki không tham dự triển lãm ôtô Việt Nam vào tháng 10/2018.  \nMẫu xe của Suzuki trang  bị động cơ 1,2 lít, công suất 83 mã lực tại vòng tua máy 6.000 vòng/phút và mô-men xoắn cực đại 108 Nm tại 4.400 vòng/phút. Hộp số CVT. Tại thị trường Thái Lan, Swift giá 15.300-19.300 USD. \n Swift trong thời gian qua tại Việt Nam không mấy ấn tượng về doanh số. Hết hàng và Nghị định 116 khiến mẫu xe của Suzuki ngưng bán từ khoảng đầu 2018. Hãng này đang phụ thuộc chủ yếu doanh số từ mảng xe tải hạng nhẹ. \n Phân khúc hatchback hạng B trong 2018, ngoài Suzuki Swift và những cái tên quen thuộc như Toyota Yaris, Ford Fiesta, Mazda2, Kia Rio, chứng kiến sự xuất hiện của Honda  Jazz, sản phẩm mới nhập khẩu Thái Lan. Mẫu xe của Honda giá 544-619 triệu đồng. \n Yaris là mẫu xe bán chạy nhất phân khúc trong 2017. Phiên bản nâng cấp đời 2018 của Toyota Yaris về Việt Nam sau thời gian dài không thể nhập hàng, giá 650 triệu cho bản G, hộp số CVT. Hiện Swift thế hệ thứ ba lắp ráp và phân phối tại Việt Nam kèm giá bán từ 570 triệu đồng. \n Thành Nhạn", "category": "XE", "lang": "vi", "time": "27-08-2018_09-34-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/suzuki-swift-2018-ve-viet-nam-canh-tranh-honda-jazz-3798117.html", "title": "Suzuki Swift 2018 về Việt Nam  cạnh tranh Honda Jazz"}, {"intro": "Người Việt dùng xe hơi với mục đích phương tiện di chuyển, cũng có quan niệm nó là xa xỉ phẩm, quý hiếm.", "content": "\nĐọc bài viết \"Người Việt mua xe hơi để làm gì?\" tôi thấy mừng vì mức sống của người Việt ngày càng đi lên.  Tuy nhiên, tôi cũng thông cảm với tác giả bài viết này vì văn hoá \"xe hơi\" ở Việt Nam vẫn còn rất non trẻ. Thực ra, theo quan điểm của cá nhân tôi, xe hơi trong nước có thể chia thành ba loại theo cách sử dụng, trong đó hai loại đầu tiên lăn bánh ra khỏi salon là đã mất giá. \nLoại này có giá rẻ nhất, chuyên để phục vụ thành phần nghèo của tầng lớp trung lưu trong xã hội. Với nhóm này, xe bán lại được giá có ý nghĩa lớn nhất. Nhiều người không có khả năng mua xe mới, lúc mua xe cũ họ sẽ đánh giá tiềm năng phục vụ và số tiền phải đầu tư vào món đồ sắp mua. \nĐây là lựa chọn cho những người giàu có thực sự. Nhóm người này không bao giờ mua xe cũ và cũng không quá quan tâm đến việc giá xe khi bán lại.  Khi đổi xe họ bán xe cũ lại cho những người không giàu có lắm nhưng muốn mua xe sang với mục đích \"lòe thiên hạ\".  \nLoại xe này thường là xe cũ, nhưng đôi khi cũng có thể là xe mới sản xuất giới hạn. Đây là sân chơi của những nhà sưu tập và tất nhiên, xe càng cũ, càng hiếm thì càng đắt. Tuy nhiên, nhóm này tại Việt Nam không nhiều. \n Độc giả   Robert N", "category": "XE", "lang": "vi", "time": "28-08-2018_10-33-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/ba-cach-dung-xe-hoi-cua-nguoi-viet-3798948.html", "title": "Ba cách dùng xe hơi của người Việt"}, {"intro": "SUV Hàn Quốc mới lăn bánh 9 km đeo biển 333.33 được một showroom xe cũ tại Hà Nội rao bán với giá 2,45 tỷ đồng. ", "content": "\nMức giá mà showroom này đưa ra cao hơn 2 lần so với xe mới cùng loại. Theo người rao bán, giá trị chiếc xe tăng cao chủ yếu do biển số độc. Chủ xe may mắn bấm được biển số đẹp khi đăng ký hôm 22/8. \nĐại diện showroom xe cũ chia sẻ, chiếc Santa Fe này vẫn mới tinh, chủ xe sau khi đăng ký, bốc biển hôm 22/8 đã bán lại cho đại lý. Hiện đã có khách hỏi mua giá 2,25 tỷ, nhưng showroom chưa đồng ý bán.  \nChiếc Santa Fe mang biển số ngũ quý 3 là phiên bản đặc biệt, máy xăng. Xe dùng động cơ 2.4, công suất 176 mã lực và mô-men xoắn 226 Nm, hộp số 6 cấp. Theo chủ đại lý, ngoài biển số độc, các thông số khác của xe không khác biệt so với công bố từ nhà sản xuất, hiện giá niêm yết 1,02 tỷ.  \nThú chơi, sưu tầm xe biển số đẹp tại Việt Nam không phải chuyện lạ. Sở thích này khiến nhiều mẫu xe tăng giá trị thêm vài lần khi may mắn có biển số tứ quý, ngũ quý.  \nCách đây không lâu, một chiếc Toyota Vios có giá khoảng 600 triệu, mang biển số 999.99 đã được mua lại với giá khoảng 1,6 tỷ đồng, cao hơn gấp 2 lần giá trị xe. Ngoài ra, trước đó, một chiếc Mazda CX-5 biển số 555.55 cũng từng được rao bán giá 2,5 tỷ đồng, dù xe mới mua giá chỉ hơn 1 tỷ. \n Phương Linh", "category": "XE", "lang": "vi", "time": "27-08-2018_15-03-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/hyundai-santa-fe-bien-ngu-quy-rao-gia-gan-2-5-ty-3798838.html", "title": "Hyundai Santa Fe biển ngũ quý rao giá gần 25 tỷ"}, {"intro": "Xe sử dụng gỗ long não, động cơ điện, cửa mở kiểu cánh chim, thời gian hoàn thiện hơn hai tháng với chi phí 20 triệu.", "content": "\nLên ý tưởng từ mùa trung thu năm 2017, Dương Văn Trung, chàng thanh niên ở Sóc Sơn, Hà Nội quyết định thực hiện ước mơ của mình với sản phẩm là một chiếc xe gỗ. Là con nhà nòi, gia đình có xưởng mộc nhưng Trung lại theo học ngành cơ khí chế tạo máy ở một trường đại học tại Hà Nội. \nNgay từ khi bắt tay vào thực hiện, khó khăn đầu tiên là việc tìm mua đồ. Khi chưa quyết định nên dùng động cơ gì, Trung nghĩ phải đi mua đồ trước rồi mới lên ý tưởng, chàng thanh niên chia sẻ. Xe điện nhiều người làm, nhưng để tạo điểm nhấn thì phải chế ra cái vỏ xe thật độc đáo, thu hút cái nhìn ngay từ lần đầu tiên. Chàng thanh niên ở Sóc Sơn quyết định chọn chất liệu gỗ ở chính xưởng mộc của gia đình. \nTrung chọn gỗ long não vì loại này vân đẹp, trọng lượng lại nhẹ nên rất phù hợp cho chế tạo vỏ xe, ngoài ra còn có mùi thơm, giá không quá đắt. Sở dĩ chàng thanh niên chọn phong cách Lamborghini bởi các chi tiết gỗ dễ ứng dụng trong tạo hình. \nĐến khi bắt tay vào làm, lại không có bản vẽ và cũng chưa chế tạo xe bao giờ nên chi tiết nào cũng gặp khó khăn. Đặc biệt là chế tạo cánh cửa với kiểu mở cánh chim, tốn nhiều thời gian. \nXe dùng động cơ điện loại chuyên cho xe đạp bán rất nhiều trên thị trường, bình ắc-quy của ôtô mua mới, bánh lấy từ xe ga SYM Attila. Vô-lăng bằng gỗ, hệ thống lái giống ôtô. Giảm xóc cũng lấy từ xe máy, khung gầm bằng gỗ. \nBan đầu mục đích làm ra chiếc xe chỉ để đi loanh quanh khu gần nhà, gặp gỡ bạn bè, vì nhà có xưởng mộc nên muốn tạo ra một cái gì đó độc đáo mang bản sắc của gia đình. Bố mẹ không phản đối và cũng không tán thành lắm. \"Vì chưa làm xe bao giờ và không biết thành công hay không nhưng bố rất ủng hộ về mặt tài chính\", Trung chia sẻ. \nChi phí sản xuất hết gần 20 triệu đồng, riêng tiền gỗ khoảng từ 3-4 triệu. Đã có người trả 50 triệu cho chiếc \"siêu xe gỗ\" nhưng Trung không bán. Sau này, nếu có điều kiện chàng thanh niên ở Sóc Sơn, Hà Nội sẽ chế tạo thêm một mẫu độc đáo hơn nữa, kiểu giống xe trong phim  Người dơi . \n Trần Huấn - Lương Dũng", "category": "XE", "lang": "vi", "time": "27-08-2018_11-42-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/chang-trai-ha-noi-che-tao-sieu-xe-go-chay-dien-3798578.html", "title": "Chàng trai Hà Nội chế tạo siêu xe gỗ chạy điện"}, {"intro": "Người phụ nữ mặc váy ngắn bất ngờ nhảy lên nắp ca-pô chiếc Mercedes C200 đang lưu thông giữa đường Giải Phóng, Hà Nội.", "content": "", "category": "XE", "lang": "vi", "time": "28-08-2018_05-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/nguoi-phu-nu-nhay-len-nap-ca-po-mua-khien-tai-xe-phat-hoang-3799025.html", "title": "Người phụ nữ nhảy lên nắp capô múa khiến tài xế phát hoảng"}, {"intro": "Những dòng xe nhập khẩu từ ASEAN đã về với thuế 0%, nhưng chờ mãi chưa có mẫu nào giảm giá.", "content": "\nSau cả năm 2017 chờ đợi, tôi tiếp tục chờ đợi 8 tháng đã qua của năm 2018 để mong giá xe nhập khẩu có thể giảm khi hưởng thuế 0%. Nhưng chờ mãi cuối cùng những xe mới về đều báo giá rất cao, vậy là vì sao. Phải chăng xe càng khó về, hãng càng có cơ sở để tăng giá? Vậy hạn chế xe nhập khẩu thì được lợi gì cho khách hàng, khi mà xe lắp ráp cũng không giảm giá.", "category": "XE", "lang": "vi", "time": "30-08-2018_18-06-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/tu-van/xe-nhap-khau-thue-0-ve-o-at-sao-gia-van-khong-giam-3801015.html", "title": "Xe nhập khẩu thuế 0 về ồ ạt sao giá vẫn không giảm"}, {"intro": "Dầu cầu, ống nối cho van thông hơi đều nhập khẩu và ở một số địa phương khách phải chờ hàng nhập về đến xưởng dịch vụ.", "content": "\nSau khi Mercedes tiến hành nối van ống thở cho GLC từ giữa tháng 8, khách hàng ồ ạt đem xe tới đại lý để kiểm tra và khắc phục. Số lượng khách tới nhiều, phụ tùng lại về ít nên hầu như các đại lý ở khu vực Hà Nội, TP HCM đều quá tải, không còn dầu vi sai cầu trước và ống nối.  \n Theo nguồn tin của  VnExpress,  linh kiện van thông hơi không có sẵn, ngay cả từ nhà cung cấp tại châu Âu, do đó hãng cũng phải đặt và phụ thuộc vào thời gian giao hàng của nhà cung cấp. Giá ống nối chính hãng là 600.000 đồng. Hãng dự kiến giải quyết nhu cầu thay dầu, gắn phụ tùng của khách từ giữa tháng 8 tới hết tháng 9. \nĐại diện một nhà phân phối xe Mercedes cho biết, khoảng một tuần nay tại các đại lý của công ty này ở Hà Nội và Sài Gòn, số lượng GLC tới kiểm tra dầu cầu không còn tấp nập như trước, có ngày không có xe nào tới xưởng.  Số xe phải thay dầu cầu, hay nhu cầu lắp thêm ống nối cho van thông hơi trên cụm vi sai cầu trước ở phía Bắc nhiều hơn phía Nam. \n Cục đăng kiểm cũng ghi nhận ý kiến phản ánh của khách hàng, và yêu cầu đơn vị sản xuất làm việc trực tiếp và giải trình các phản ánh kể trên. Đối với xe GLC, sau khi áp dụng các tiêu chuẩn, chưa thể khẳng định đây là lỗi kỹ thuật, hãng cũng đưa thông tin rõ ràng trong cuốn hướng dẫn sử dụng. \nTuy nhiên, đơn vị này vẫn đang nghiên cứu và đánh giá các vấn đề liên quan. Nếu hiện tương trên là lỗi của nhà sản xuất và ảnh hưởng đến an toàn, Cục sẽ yêu cầu cụ thể với nhà sản xuất. Đại diện một hãng bảo hiểm tại Việt Nam cho biết, họ sẽ xử lý theo từng trường hợp nước vào cầu để xác định có được bảo hiểm hay không.  \nTheo anh Hải Hà, (quận 9, TP HCM), một người sử dụng các dòng xe SUV lâu năm, cần hạn chế một số thói quen, như xịt gầm xe. Theo anh này, với những chiếc xe đời mới, gầm xe cũng bố trí khá nhiều các cảm biến và hệ thống điện. Thói quen xịt gầm xe mà không nâng lên cầu, chủ yếu làm sạch bằng vòi nước áp lực mạnh sẽ ảnh hưởng đến hệ thống điều khiển, an toàn. \nVới một số xe sử dụng thước lái điện tử, linh kiện này cũng được bố trí ngang tầm với cầu xe, và việc xịt rửa, đi qua vùng ngập sâu, hay làm nước vào hệ thống này cũng nguy hiểm không kém. Ngay cả  giải pháp nối dài ống nhằm tăng chiều cao van thông hơi, không có nghĩa là tài xế có thể yên tâm lái xe qua khu vực ngập nước có độ sâu quá mức cho phép, vì không chỉ vi sai mà các bộ phận khác cũng cần tránh ngâm trong nước, đặc biệt rủi ro lớn nhất là thủy kích. \n Hai phiên bản GLC 250 4MATIC và GLC 300 4MATIC là dòng xe thể thao đa dụng dẫn động 4 bánh toàn thời gian với cấu tạo có cụm vi sai trên cầu trước. Trên cụm vi sai này có thiết kế một van thông hơi. Miệng van thông hơi có nắp che, bên trong có một vành ngăn chuyên dụng để ngăn bụi bẩn và chống thấm tạm thời. \nĐộ cao từ miệng van thông hơi của cụm vi sai trước đến mặt đất là trên 400 mm. Để đảm bảo an toàn không bị vào nước, mực nước tĩnh cao nhất mà nhà sản xuất khuyến cáo xe có thể đi qua là 300 mm. \nGLC không chỉ bán ở Việt Nam mà nhiều thị trường khác. Doanh số GLC ở Thái Lan cao hơn và chưa ghi nhận trường hợp nào nước vào cầu trước như ở Việt Nam. Hiện tượng này cũng không xuất hiện ở một số địa phương ở miền Trung như Đà Nẵng, Nha Trang... theo thông tin từ hãng.  \n Đức Quang - Thành Nhạn", "category": "XE", "lang": "vi", "time": "29-08-2018_10-07-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/thi-truong/dai-ly-mercedes-het-ong-tho-de-thay-cho-glc-3799778.html", "title": "Đại lý Mercedes hết ống thở để thay cho GLC"}, {"intro": "Ngập lụt nghiêm trọng do mưa lớn ở bang Kerala hồi giữa tháng 8 khiến hơn 17.500 xe thuộc các đại lý ôtô chìm trong nước lũ.", "content": "", "category": "XE", "lang": "vi", "time": "29-08-2018_11-08-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/hang-chuc-nghin-oto-o-an-do-chim-trong-mua-lu-thiet-hai-142-trieu-usd-3799977.html", "title": "Hàng chục nghìn ôtô ở Ấn Độ chìm trong mưa lũ thiệt hại 142 triệu USD"}, {"intro": "Người chồng điều khiển ôtô trên một con phố tại Trung Quốc, trong khi vợ ngồi trên ca-pô liên tục đập vào kính chắn gió.", "content": "\n Cả con phố tại Trung Quốc trở nên náo loạn bởi tiếng la ó của một người phụ nữ ngồi trên nắp ca-pô ôtô đang chạy và liên tục đập vào kính chắn gió. Sau khi “bò” một đoạn dài trên phố, tài xế đã dừng xe lại. \nTruyền thông Trung Quốc cho hay người phụ nữ là vợ của tài xế. Hành động nguy hiểm của người vợ bắt nguồn từ việc người đàn ông chở theo một người cô gái trẻ bên trong xe. Nhân chứng tại hiện trường cho biết người phụ nữ đã mắng nhiếc chồng khi chiếc xe dừng lại vì cặp bồ và kéo tóc cô gái trẻ. \nCảnh sát đã có mặt sau đó để giải quyết vụ việc và giải tán đám đông hiếu kỳ, tránh gây ảnh hưởng đến giao thông. Cả 3 người liên quan được đưa về đồn cảnh sát gần đó. \n Phương Linh Video: Chinamorningpost", "category": "XE", "lang": "vi", "time": "28-08-2018_11-11-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/chong-cho-bo-bang-oto-vo-ngoi-len-nap-ca-po-dap-pha-3799333.html", "title": "Chồng chở bồ bằng ôtô vợ ngồi lên nắp capô đập phá"}, {"intro": "Với người mua xe, cần những chức năng vừa đủ và tiết kiệm tài chính hay càng nhiều trang bị càng tốt.", "content": "\nMua xe cỡ nhỏ thường là những người mua xe lần đầu, hoặc số ít mua thêm khi trong nhà đã có một xe khác. Bỏ qua những người đã giàu có, rủng rỉnh tài chính thì mua xe theo sở thích, không phải cân nhắc nhiều. Còn lại, số đông những người đang cố gắng để sở hữu ôtô, cụ thể là một mẫu xe cỡ nhỏ A, B thì nên suy nghĩ tới những điều kiện gì.  \nĐể trả lời được câu hỏi chiếc nào xe thì phù hợp, các bạn cần biết rõ chiếc xe yêu thích và chiếc xe phù hợp đôi khi không giống nhau. Có những mẫu xe bạn rất ưa thích về kiểu dáng, tiện nghi lung linh nhưng mức giá lại không \"ưa thích\" bạn, thì cũng đành nói câu tạm biệt. Hãy đặt lên bàn cân các yếu tố giá, công năng và thẩm mỹ để lựa chọn.  \n Giá niêm yết, lăn bánh \nĐây là yếu tố ảnh hưởng lớn nhất tới những người đang cố mua xe sau thời gian dài tích cóp, hoặc vẫn phải vay thêm ngân hàng trả góp. Để chọn xe đừng nhìn vào mức giá bán của hãng, mà hãy tính tới mức giá đến khi lăn bánh, vì các chi phí sẽ ngốn thêm của bạn gần 100 triệu nếu mua xe có giá niêm yết 600-700 triệu. \nHai xe chênh lệch nhau tầm 30-40 triệu có thể không nhiều nếu nhìn vào tổng thể giá xe nhưng tính ra chi phí lăn bánh sẽ rất khác.  Ví dụ hai xe có giá niêm yết chênh nhau 40 triệu, nếu đăng  ký biển số ở Hà Nội, bạn sẽ tốn 12% phí trước bạ, như vậy phải trả thêm 40*12%=4,8 triệu, tức tổng chênh lệch lên hơn 48 triệu.  \n Công năng  \nSau mức giá thì đây là phần quan trọng không kém để đưa ra quyết định chọn xe. Một mẫu xe rẻ nhưng không đủ công năng thì không nên mua, ngược lại công năng đủ, thậm chí thừa nhưng giá lại đắt thì cũng không phải lựa chọn hợp lý.  \nCông năng ở đây cần hiểu là phù hợp với mục đích, nhu cầu của người sử dụng. Một người mua xe về chạy dịch vụ đương nhiên chỉ cần chiếc số sàn, 2 túi khí, phanh ABS là đủ, còn lại \"có hay không, không quan trọng\". Nhưng nếu bạn mua xe cho mình và gia đình sử dụng, hãy quan tâm nhiều hơn đến những công nghệ trên xe.  \nTheo tôi, trong điều kiện giao thông hiện nay, bắt buộc phải có là nhiều túi khí, các công nghệ phanh như ABS, BA, EBD, cân bằng điện tử, trợ lực tay lái điện, cảm biến, camera lùi. Đó là những thứ thiết yếu. Còn lại điều hòa không tự động thì dùng cơ, cửa sổ trời không có cũng không sao, sạc điện thoại không dây, đèn LED ban ngày cũng không quá quan trọng.  \nNếu lựa chọn mua xe gầm cao, ở Sài Gòn và Hà Nội, Vinh ngày càng ngập nặng, vụ Mercedes GLC bị vào nước vi sai cầu trước là một minh chứng. Rõ ràng gầm cao sẽ chiếm ưu thế hơn.  \n Thẩm mỹ \nNói nôm na là thiết kế và \"độ bền\" của thiết kế. Một thiết kế có thể đẹp trong khoảng 2 năm đầu tiên, nhưng sau đó thấy không còn đẹp vì bị xu hướng thay đổi quá nhanh. Ngược lại, có những thiết kế không thực sự quá bóng bẩy, uốn lượn, cắt xẻ nhưng 5 năm thấy vẫn vừa mắt.  \nĐẹp-xấu chỉ là cảm nhận của mỗi người, dưới góc độ sử dụng hàng ngày tôi nghĩ thiết kế phù hợp là loại thiết kế song hành với lứa tuổi, tính cách và cả ngoại hình của chủ xe. Chẳng vậy mà khi Toyota thay đổi thiết kế Altis năm 2014, độ tuổi trung bình của khách trẻ ra hẳn, nhưng lại mất lớp khách trung niên và khu vực công sở, cơ quan nhà nước. Thực tế từ sau khi đổi thiết kế, doanh số Altis ở Việt Nam đi xuống rõ rệt.  \nCác hãng xe Hàn đi nhanh nhất trong việc thay đổi xu hướng thiết kế, bởi đó là một trong những thứ họ chọn làm thế mạnh. Nhưng cũng vì thay đổi nhanh, xe chưa kịp mới đã cũ, bị thay thế bởi phong cách khác. Trong khi đó xe Nhật chậm thay đổi hơn, nhưng về lâu dài trở thành chậm cập nhật, cũng không phải điều tốt. Chỉ có xe Đức là khó chê về thiết kế, nhưng hầu hết toàn xe sang, chỉ dành cho số ít.  \nTrên đây chỉ là những quan điểm mà tôi đúc rút từ bản thân cũng như các thông tin tự thu thập. Còn những thứ khác như chất lượng sản xuất, cảm giác lái, độ bền thì xét sau khi đã đảm bảo các yếu tố cơ bản ở trên. \nĐiều này có thể không đúng với đa số, nhưng chí ít có thể giúp cho những người đang mông lung không biết chọn chiếc xe đầu tiên thế nào có công thức để soi chiếu. \n Độc giả  Nguyên Khoa", "category": "XE", "lang": "vi", "time": "29-08-2018_06-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/cach-chon-chiec-oto-dau-tien-cho-nguoi-viet-3799566.html", "title": "Cách chọn chiếc ôtô đầu tiên cho người Việt"}, {"intro": "Thiếu hiểu biết, tin người, tâm lý đám đông khiến nhiều người mua xe không tương xứng với giá trị thật.", "content": "\nDo mức thu nhập, mức sống của đại đa số người dân Việt ở còn thấp, tâm lý nhiều đời \"ăn chắc, mặc bền\" tích cóp mãi mới mua được chiếc xe hơi, nên việc mua xe dựa trên nguyên tắc \"bảo toàn giá trị, giữ giá, dễ bán\". Nguyên nhân sâu xa của việc này theo cá nhân tôi bởi những lý do sau: \n Người Việt thường mua xe theo sự tư vấn của những người thân quen, có tuổi, đã dùng vài đời xe chủ yếu là Toyota (hãng xe này vào Việt Nam sớm) nên tạo ra tâm lý phổ cập đã dùng xe hãng nào thì quen dùng hãng đó. \n Người mua xe có tâm lý ngại nghiên cứu, ngại trải nghiện thực tế ở các hãng để tự mình so sánh các loại xe cùng phân khúc, cùng tầm tiền. \n Tâm lý đám đông là một trong những nguyên nhân chính khiến người mua không làm chủ được chính mình nên ảnh hưởng khá lớn tới quyết định mua xe. \nDo đích là bảo toàn giá trị tài sản, dễ bán, giữ giá nên người mua sẵn sàng bỏ món tiền không tương xứng với giá trị thực của chiếc xe. \nĐích không phải là tận hưởng cuộc sống, không phải là an toàn, độ \"sướng\" khi lái xe. Người mua luôn tự đánh lừa bản thân bằng cách an ủi bằng lòng với việc xe mình không có những tính năng của các xe khác như \"có khi cả đời xe mới dùng đến một vài lần\". \nMua xe cho mình nhưng lại để tâm đến những người xung quanh nghĩ gì về chiếc xe của mình. Bản chất là mua theo thành ra mua cho mọi người chứ không phải thực sự mua xe cho chính mình. \nCuối cùng, do số đông tâm lý sính nên bị hãng lạm dụng khiến sản phẩm sản xuất trong nước so với bản nhập khẩu một trời, một vực. Giá bán không tương xứng với giá trị thực của xe. \n Độc giả   KtrMai", "category": "XE", "lang": "vi", "time": "27-08-2018_11-14-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/nhung-ly-do-khien-nguoi-viet-chua-mua-xe-da-lo-ban-3798749.html", "title": "Những lý do khiến người Việt chưa mua xe đã lo bán"}, {"intro": "Manchester Utd-Chevrolet, Juventus-Jeep, Hyundai-Lyon là ba trong số nhiều mối duyên giữa hãng sản xuất xe hơi và bóng đá. ", "content": "\nĐược mệnh danh là môn thể thao vua, bóng đá có lượng lớn người hâm mộ hơn bất kỳ môn chơi khác. Tận dụng sức hút và độ phổ biến của bóng đá, nhiều hãng xe chi nhiều triệu USD tài trợ cho các đội bóng. Đổi lại, logo của hãng xe xuất hiện trên ngực áo cũng như các hoạt động bên lề trái bóng tròn của câu lạc bộ (CLB). \nDưới đây là một số thương vụ hợp tác đáng chú ý: \n Chevrolet - Manchester United \nMùa giải Ngoại hạng An h (Premier League) 2018-2019, Chevrolet thuộc General Motors (Mỹ) duyệt chi 47 triệu bảng (gần 60 triệu  USD) để logo hãng này xuất hiện trên áo đấu của nửa đỏ thành Manchester. Thương vụ tài trợ cho đội bóng giàu thành tích nhất  Premier League  tính đến nay của Chevrolet bắt đầu từ 2014. \nMan Utd hiện là CLB có lượng fan lớn nhất thế giới. T heo ước tính của  Forbes,  đội bóng Anh  là CLB bóng đá g iá trị nhất thế giới,  khoảng 4,11 tỷ USD, xếp trên hai tên tuổi lớn của Tây Ban Nha là Real Madrid và Barcelona. Tại giải đấu cao nhất cấp CLB xứ sương mù, hợp đồng tài trợ của hãng xe Mỹ và Man Utd có giá trị lớn nhất mỗi mùa. Xếp sau là Manchester City - Etihad (UAE) 45 triệu bảng, Arsenal - Fly Emirates (UAE) 40 triệu bảng.  \n Yokohama - Chelsea \nYokohama là một hãng lốp xe Nhật Bản. Thương hiệu này thay gã khổng lồ Hàn Quốc, Samsung, tài trợ cho đội bóng thủ đô London từ 2015. Hợp đồng giữa hai bên trong mùa giải 2018-2019 là 40 triệu bảng. \nChelsea bước vào mùa giải năm nay với huấn luyện viên m ới, ông Maurizio Sarri, người vừa được bổ nhiệm thay cho Antonie Conte. Mùa giải 2017-2018, đội bóng của tỷ phú ngư ời Nga Roman Abramovich, xếp thứ năm sau CLB thành phố cảng Liverpool. Và chỉ dành được một danh hiệu, cúp FA sau khi đả bại đối thủ MU trong trận chung kết.  \n Jeep - Juventus  \nBắt đầu từ mùa giải 2012-2013, logo của hãng xe Mỹ Jeep bắt đầu xuất hiện trên áo đấu của đội bóng sọc trắng đen Italy, Juventus. Hợp đồng giữa Jeep và Juventus khi đó trị giá 35 triệu bảng Anh và kéo dài trong ba năm. Đến 2014, hợp đồng được làm mới và kéo dài đến 2021. Hiện mỗi mùa, đội bóng giàu thành tích nhất Serie A  (giải đấu cao nhất cấp CLB ở Italy)  và đang là đương kim vô địch,  nhận khoản tiền tài trợ khoảng 17 triệu bảng Anh từ Jeep.  \nJeep là hãng xe thuộc Chrysler, một trong ba đại gia ôtô Mỹ (Big Three) bên cạnh General Motors, Ford. Năm 2014, tập đoàn Fiat (Italy) hoàn tất thương vụ thâu tóm Chrysler kể từ lần mua cổ phần đầu tiên hồi 2009. \nHợp tác cùng đội bóng có biệt danh \"Bà đầm già\", Jeep và hãng mẹ muốn đẩy mạnh hình ảnh thương hiệu xe Mỹ tại Italy. Tháng 7/2018, ngôi sao bóng đá Cristiano Ronaldo chuyển đến Juventus chơi bóng từ Real Madrid, hứa hẹn tạo nên cú hích về mặt hình ảnh cho cả hai.  \n Hyundai - Lyon  \nMùa giải 2018-2019, hãng xe Hàn Quốc Hyundai tiếp tục là đối tác của Lyon, một trong những đội bóng giàu thành tích nhất nước Pháp. Mối duyên giữa hai bên bắt đầu từ 2012 và hợp đồng mới kéo dài đến 2020. Tuy nhiên, giá trị thương vụ hợp tác không được các bên tiết lộ. \nLyon từng có giai đoạn rất thành công khi thống trị bóng đá xứ lục lăng với 7 chức vô địch Ligue 1 (giải đấu cao nhất cấp CLB ở Pháp) liên tiếp trong giai đoạn 2002 đến 2008. Đội bóng này cũng có năm lần đoạt chức vô địch quốc gia Pháp. Mùa giải 2017-2018 vừa qua, Lyon xếp thứ ba sau Paris Saint Germain và Monaco.  \n Suzuki - Torino \n2018-2019 là mùa giải thứ 6 liên tiếp, hãng xe Nhật Bản Suzuki là đối tác của đội bóng Italy, Torino. Hợp tác giữa hai bên bắt đầu từ 2013 và giá trị hợp đồng không được tiết lộ trong lần tái ký cho mùa giải mới.  \nBắt tay với Torino, hãng xe tr ụ sở tại Hamamatsu, Nhật không ngoài mục đích quảng bá hình ảnh thương hiệu tại Italy cũng như châu Âu, thị trường mà Suzuki kinh doanh khá tốt các dòng xe cỡ nhỏ. Với riêng Torino, đây là đội bóng từng có quãng thời gian thành công rực rỡ trong những năm 1940 với bốn chức vô địch Serie A. Mùa giải 2017-2018, Torino cán đích ở vị trí thứ 9 trên bảng xếp hạng.  \n Dacia - Udinese  \nHãng xe Romania thuộc sở hữu Renault (Pháp) tiếp tục đồng hành đội bóng Italy, Udinese trong mùa giải 2018-2019. Mối quan hệ hợp tác giữa hai bên bắt đầu từ năm 2009. Giá trị hợp đồng của Dacia và Udinese không được tiết lộ. \nDacia thành lập năm 1966 và là một hãng xe biểu tượng của quốc gia Đông Âu. Đến 1999, Renault thâu tóm hãng xe Romania và duy trì hoạt động cho đến nay. Trong khi đó, Udinese là đội bóng chuyên nghiệp lâu đời thứ hai tại Italy sau Genoa. Udinese chưa một lần vô địch Serie A.  \n Volkswagen - Wolfsburg  \nSở hữu VfL Wolfsburg, tập đoàn khổng lồ Đức Volkswagen (VW) dùng đội bóng mà mục đích thành lập ban đầu dành cho công nhân nhà máy của hãng này ở thành phố Wolfsburg, để quảng bá hình ảnh.  Wolfsburg hiện là CLB chuyên nghiệp đang chơi tại giải đấu cao nhất cấp CLB ở Đức (Bundesliga). Kết thúc mùa giải 2017-2018 vừa qua, CLB có biệt danh \"Bầy Sói\" xếp thứ 16 trên bảng xếp hạng. \n Phạm Trung   (tổng hợp) ", "category": "XE", "lang": "vi", "time": "29-08-2018_08-15-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/nhung-hang-xe-nao-dang-dau-tu-vao-bong-da-3790541.html", "title": "Những hãng xe nào đang đầu tư vào bóng đá"}, {"intro": "Chiếc scooter phiên bản động cơ điện sẽ lên dây chuyền sản xuất từ tháng 9 tới và hãng nhận đặt hàng trực tuyến vào tháng 10.", "content": "\nSau nhiều lần trưng bày mẫu xe điện Vespa Elettrica tại các triển lãm xe máy lớn trên thế giới, Piaggio ấn định thời gian sản xuất xe ga thân thiện môi trường từ tháng 9. Xe từng xuất hiện tại triển lãm xe máy Việt Nam 2017 tại Sài Gòn. \nElettrica mang kiểu dáng tổng thể tương tự dòng Vespa đương đại của Piaggio. Tuy nhiên, động cơ đốt trong được thay thế bằng động cơ điện công suất 4 kW, mô-men xoắn 200 Nm. Xe lấy nguồn điện từ bộ pin sạc lithium-ion, có thể sạc đầy trong 4 giờ. Tuổi thọ của bộ pin có thể lên mức 50.000 - 70.000 km vận hành. \nKhác biệt ở diện mạo của Vespa Elettrica so với phiên bản động cơ đốt trong nằm ở màu sơn bạc chủ đạo, những đường trang trí khác màu quanh thân xe. Chỉ may yên xe có nhiều màu sắc lựa chọn.  \nXe điện của Piaggio sử dụng màn hình điện tử kích thước 4,3 inch, hiển thị toàn bộ các thông tin liên quan đến vận hành như tốc độ, mức pin, quãng đường. Ngoài ra, Vespa Elettrica có thể kết nối với điện thoại qua Bluetooth và có cổng sạc điện USB cho các thiết bị cầm tay.  \nPiaggio cài sẵn cho xe 2 chế độ lái ECO và Power, lựa chọn thông qua nút bấm. Ở chế độ lái ECO, tốc độ giới hạn ở mức 30 km/h, trong khi chế độ Power sẽ khai thác toàn bộ công suất của động cơ.  \nVespa Elettrica còn có phiên bản đặc biệt với khả năng vận hành liên tục 200 km cho một lần sạc điện. Phiên bản đặc biệt trang bị thêm một máy phát điện chạy xăng, giúp xe tăng thêm 150 km vận hành, trong khi bộ pin tiêu chuẩn chỉ đủ dùng cho 50 km.  \nVespa Elettrica sẽ có mặt tại các showroom ở Mỹ, châu Âu và một số nơi khác từ đầu năm sau. Khách hàng tại những thị trường bán sớm có thể đặt hàng trực tuyến từ tháng 10. \n Phương Linh", "category": "XE", "lang": "vi", "time": "29-08-2018_15-19-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/piaggio-san-xuat-xe-dien-vespa-elettrica-3800131.html", "title": "Piaggio sản xuất xe điện Vespa Elettrica"}, {"intro": "Tài xế xe buýt đánh lái tránh chiếc tuk-tuk từ đường nhánh lao ra đường lớn tại Ấn Độ, khiến chiếc xe lật ngửa sang bãi đất trống bên đường. ", "content": "\nNhân chứng tại hiện trường cho biết 16 người bị thương trên xe buýt nhanh chóng được đưa đến bệnh viện gần đó mà không bị thương nghiêm trọng. Trong khi đó, những người trên xe tuk-tuk không ảnh hưởng gì. \n Phương Linh", "category": "XE", "lang": "vi", "time": "30-08-2018_07-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/xe-buyt-cho-16-nguoi-lat-ngua-do-tranh-tuk-tuk-3799925.html", "title": "Xe buýt chở 16 người lật ngửa do tránh tuktuk"}, {"intro": "Tham vọng vượt lên Chiron, Divo sở hữu những ưu điểm ở tốc độ cao khi vào cua, khách hàng không còn cơ hội mua siêu xe này.", "content": "\nTương tự Chiron, Divo trang bị động cơ W16 dung tích 8 lít kèm bốn bộ tăng áp, công suất 1.500 mã lực, mô-men xoắn cực đại 1.600 Nm. Hộp số ly hợp kép 7 cấp, dẫn động bốn bánh.  \nXe tăng tốc 0-100 km/h chưa tới 2,5 giây. Bugatti không đưa ra con số tốc độ tối đa Divo có thể đạt nhưng giới hạn ở mức 380 km/h. Trong khi Chiron có thể đạt tốc độ tới hạn 420 km/h.", "category": "XE", "lang": "vi", "time": "27-08-2018_15-30-00", "url": "https://vnexpress.net/photo/oto-xe-may/bugatti-divo-bieu-tuong-moi-sieu-xe-the-thao-gia-58-trieu-usd-3798744.html", "title": "Bugatti Divo  biểu tượng mới siêu xe thể thao giá 58 triệu USD"}, {"intro": "Mẫu coupe M850i được BMW trưng bày tại một sự kiện riêng ở Singapore, tuy nhiên chưa ấn định thời gian bán ra thị trường. ", "content": "\nSau 20 năm dừng sản xuất, BMW đã hồi sinh dòng xe Serie 8 thế hệ thứ 2. Chiếc coupe 2 cửa bắt mắt, thời thượng và trang bị nhiều tính năng hiện đại hơn so với phiên bản tiền nhiệm. Tại BMW World ở Singapore, hãng xe Đức đã trưng bày dòng xe này trước những khách hàng trung thành và cả những vị khách tiềm năng. \n Phiên bản trưng bày tại Singapore là chiếc M850i xDrive. Thời gian bán tại đảo quốc sư tử hiện chưa được ấn định, nhưng một số thị trường khác như Mỹ sẽ đón nhận Serie 8 vào cuối năm nay. \nSo với thế hệ đầu tiên, M850i không sử dụng động cơ V12, thay vào đó là cỗ máy 4.4 V8, tăng áp kép, với các cổng nạp mới, bộ tăng áp lớn hơn và hốc gió thay đổi, cho công suất 523 mã lực, mô-men xoắn 750 Nm. Mẫu coupe của BMW có thể tăng tốc 0-100 km/h trong 3,6 giây và đạt tốc độ giới hạn điện tử 250 km/h. \nBMW M850i sử dụng hệ dẫn động xDrive, bốn bánh toàn thời gian, cùng hộp số tự động 8 cấp. Thông thường, động năng sẽ chỉ dẫn động cầu sau cho đến khi máy tính nhận thấy hiện tượng trượt bánh. Hiện tượng này có thể dễ nhận diện nhất khi xe chạy ở chế độ Sport và Sport+. \nM850i được trang bị hệ thống treo tay đòn kép phía trước và 5 điểm liên kết phía sau. Bộ la-zăng hợp kim tiêu chuẩn kích thước 20 inch. Xe cũng được trang bị hệ thống đánh lái bánh sau, giúp xe dễ dàng qua những khúc cua hẹp và ổn định hơn khi chạy vận tốc cao. Ngoài ra, một động cơ điện sẽ tác động lên thanh chống lật, làm tăng độ an toàn cho M850i. \nXe thể thao 2 cửa mới của BMW còn được trang bị hàng loạt công nghệ tiên tiến như cụm đồng hồ điện tử hoàn toàn phía sau vô lăng, màn hình HUD, đèn pha LED laser, tuỳ chọn hệ thống loa cao cấp Bower & Wilkin 1.375 W. \nBMW trang bị cho xe kết nối NFC, do đó, người dùng có thể sử dụng điện thoại có kết nối này để khoá, mở cửa và khởi động xe thay vì sử dụng chìa khoá truyền thống. Ngoài những trang bị thời thượng, M850i còn có nhiều tính năng an toàn cao cấp và các hệ thống hỗ trợ người lái khác. \nTrong quá trình phát triển xe, BMW đã sử dụng nhôm ở các bộ phận như mui, cửa, ca-pô, khung gầm phụ phía trước để giảm khối lượng xe. Bên trong cabin, hãng xe Đức sử dụng magie và nhựa gia cường sợi carbon để tối ưu khối lượng. Theo BMW, M850i nặng khoảng 2.000 kg. \nBMW M850i sẽ bán tại Mỹ từ cuối năm nay, với giá 111.900 USD. Xe 2 cửa của BMW sẽ cạnh tranh với các đối thủ như Mercedes S-Class Coupe hay Lexus LC. \n Ngọc Tuấn", "category": "XE", "lang": "vi", "time": "28-08-2018_06-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/bmw-serie-8-ra-mat-khach-hang-dong-nam-a-3798936.html", "title": "BMW Serie 8 ra mắt khách hàng Đông Nam Á"}, {"intro": "Tôi mới có bằng lái xe, muốn mua xe phục vụ nhu cầu đi lại của gia đình vưới tiêu chí ít hỏng vặt (Vương Hoài Nhân).", "content": "", "category": "XE", "lang": "vi", "time": "28-08-2018_14-30-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/tu-van/350-trieu-mua-xe-nao-phu-hop-cho-gia-dinh-3799440.html", "title": "350 triệu mua xe nào phù hợp cho gia đình"}, {"intro": "Một chiếc xe bao la trang bị có phải sẽ tốt hơn, hay dừng ở mức vừa đủ là tốt nhất.", "content": "\nCâu chuyện tôi kể ra sau đây không phải mẫu số chung cho số đông, nhưng hy vọng nó là một nguồn để những người đang phân vân lần đầu nên mua xe gì tham khảo.  \nTháng 6/2017, sau khi dành dụm đủ tiền, vợ chồng tôi đi tới quyết định lịch sử: mua xe. Ở cái tuổi 35, chắc tôi không trẻ mà cũng chẳng phải quá già trong số những người lần đầu mua ôtô. Mua xe gì mới là vấn đề cần cân nhắc. Phân vân không? Phân vân lắm chứ, cả đống tiền tích cóp lâu nay, bỗng dưng biến vào cái hộp di động. Cái hộp nào thì sung sướng mà hưởng thụ đây. \nTôi đọc ngấu nghiến những câu tư vấn mua xe gì trên VnExpress, phải nói độc giả rất chân thành, có những người bình luận đưa lời khuyên rất tâm huyết, như một trang A4. Xin cảm ơn các bạn đã giúp tôi khoanh vùng được mẫu xe ưa thích. Như vậy với số tiền rút quỹ là 600 triệu, lựa chọn cuối cùng của... bà xã tôi là mẫu xe cỡ B, mà phải gầm cao. Rất may, lần này tôi không làm ngược lại, vì tôi cũng có ý như vậy. Lời khuyên \"phàm chuyện gì đại sự, về nhà hỏi vợ, vợ nói thế nào làm ngược lại\" trong trường hợp này không đúng với tôi. Thực sự cảm ơn vợ quá.  \nXe cỡ B mà gầm cao lúc ấy có EcoSport làm mưa gió, Chevrolet Trax mới ra miên man công nghệ, nghe nói chạy rất đã và Suzuki Vitara thì phập phù. Sau khi loại Vitara, còn lại Trax và EcoSport. Lúc ấy, xem bản infographic so sánh hai \"em\" này, thì Trax mênh mông, hàng tá công nghệ, nhập khẩu Hàn Quốc, trong khi EcoSport lại lắp ráp Việt Nam, thua kém option. Nhưng mức giá thì EcoSport rẻ hơn tới hơn 100 triệu. \nTham khảo đủ người, đủ nguồn trên trời dưới biển, tôi hoảng quá, vì ai cũng có lý, nhưng cuối cùng tôi tin một người anh vì câu chuyện của anh ấy thuyết phục. Rằng mua xe cần chọn chiếc xe mình thấy phù hợp nhất, chứ không phải chiếc xe có nhiều thứ nhất. Cũng bởi vậy, anh ấy chọn Mazda3 để thỉnh thoảng vợ cùng đi chứ không chọn Civic theo sở thích cá nhân, dù tiền đủ mua Civic.  \nTôi chọn EcoSport, vì thấy rẻ hơn 100 triệu là số tiền lớn, cộng thêm tiền đăng ký, trước bạ thì khi lăn bánh, EcoSport có thể rẻ hơn khoảng 200 triệu. Những công nghệ, tiện nghi mà Trax vượt trội lại không mấy khi sử dụng đến như hỗ trợ xuống dốc, chống trượt, đèn LED ban ngày, kiểm soát hành trình... Đến bây giờ tôi thấy mình đúng với quyết định này. Một người quen mua Trax cho biết chưa bao giờ \"sờ\" tới những công nghệ đó. Mới đây Kona ra mắt cũng nhiều công nghệ và giá đắt hơn, nếu giờ mua xe tôi vẫn không thay đổi quyết định. \nThế mới thấy, chọn mua ôtô với những người lần đầu, tài chính không quá dồi dào là một bài toán không dễ. Công nghệ vừa đủ, động cơ khỏe vừa đủ, thiết kế cũng đẹp vừa đủ với túi tiền của mình mới là điều quan trọng. Nếu chọn chiếc xe yêu thích nhưng gồng mình vay thêm tiền, trả thêm nợ ngân hàng thì đâu phải là lựa chọn chính xác. Có lẽ đây cũng là lý do mà đến nay Toyota vẫn bán tốt dù tiện nghi kém các đối thủ. \n Độc giả  Quang Hiếu", "category": "XE", "lang": "vi", "time": "29-08-2018_11-30-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/mua-xe-co-nho-chon-thuc-dung-hay-hao-nhoang-3799769.html", "title": "Mua xe cỡ nhỏ chọn thực dụng hay hào nhoáng"}, {"intro": "Xe hỏng giữa đường, tài xế ở Hồ Bắc (Trung Quốc) dừng lại và định gọi cứu hộ thì chiếc container chạy ngang gây ra cú tạt sườn thảm họa.", "content": "\nNgày 20/8, đang lái chiếc Peugeot 408 chạy trên một con đường thuộc địa phận tỉnh Hồ Bắc, tài xế họ Vương cảm thấy xe có điều khác thường nên dừng lại để kiểm tra. Sau khi xem xét, người đàn ông này định gọi cứu hộ. \nNgay lúc đó, khi Vương mới dừng xe khoảng 2 phút, chiếc container chạy ngang qua sát sạt. Sau những âm thanh va chạm ầm ỹ, chiếc sedan hạng C bị lột hoàn toàn phần bên ngoài của cửa xe bên trái và một phần của hông sau. \nĐược hỏi sau khi tai nạn xảy ra, tài xế chiếc Peugeot kể lại, rằng \"nghe thấy tiếng động lạ nên dừng lại xem có chuyện gì rồi tìm số điện thoại của cứu hộ thì xe container va trúng\". Còn tài xế container biện minh, do tài xế xe con không bật đèn khẩn cấp nên không nhận ra để tránh. \nTheo cảnh sát, tài xế xe container không giữ khoảng cách an toàn nên chịu trách nhiệm chính. Người điều khiển chiếc Peugeot cũng chịu một phần trách nhiệm do không đặt các tín hiệu cảnh báo đúng quy định. \n Mỹ Anh \nNguồn video:  Pearvideo", "category": "XE", "lang": "vi", "time": "28-08-2018_08-10-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/oto-dung-ben-duong-bi-xe-container-chay-qua-lot-suon-3798965.html", "title": "Ôtô dừng bên đường bị xe container chạy qua lột sườn"}, {"intro": "Tôi muốn mua xe Honda SH nhưng phân vân nên chọn bản phanh ABS hay phanh thường (Tố Nga).", "content": "", "category": "XE", "lang": "vi", "time": "29-08-2018_14-14-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/tu-van/abs-tren-xe-may-co-can-thiet-3800035.html", "title": "ABS trên xe máy có cần thiết"}, {"intro": "Mẫu scooter 125 phân khối động cơ Blue Core, phanh ABS, bán ra hai phiên bản tại Thái Lan.", "content": "\nSau Indonesia, Thái Lan là thị trường thứ hai trong khu vực Đông Nam Á bán Yamaha LEXi. Trước đó hồi tháng 3, mẫu xe ga mới của Yamaha đã giới thiệu tại triển lãm xe Bangkok 2018. \nLEXi phát triển từ Yamaha NMax, trang bị đèn pha LED, đồng hồ LCD toàn phần, hộc đồ dưới yên dung tích lớn, yên dài và rộng cho tư thế ngồi thoải mái, sàn để chân rộng. Ngoài ra, Yamaha còn tích hợp khóa thông minh, cổng sạc điện thoại thông minh, kính chắn gió lớn. \nMẫu xe ga mới nhà Yamaha sử dụng động cơ Blue Core 125 phân khối, xi-lanh đơn, làm mát bằng dung dịch, phun xăng điện tử, công suất 11,7 mã lực, mô-men xoắn cực đại 11,3 Nm. Động cơ tích hợp công nghệ van biến thiên VVA và hệ thống dừng cầm chừng Start & Stop. \nTính năng an toàn với hệ thống phanh ABS tiêu chuẩn một kênh. Phanh đĩa đơn trước, bánh sau dùng phanh trống. Cặp vành đúc 14 inch đa chấu kết hợp với lốp không săm. Lốp trước kích thước 90/90 và lốp sau 100/90. \nTại Thái Lan, Yamaha LEXi 2018 bán ra hai phiên bản gồm tiêu chuẩn giá 1.800 USD và bản thể thao giá 1.950 USD. Xe cạnh tranh với Honda PCX. Trong khi đó, LEXi bán với giá 1.500 USD tại Indonesia. \n Minh Vũ \nẢnh:  Yamaha, Kapook", "category": "XE", "lang": "vi", "time": "29-08-2018_10-30-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/yamaha-lexi-2018-xe-ga-moi-gia-tu-1-800-usd-3799372.html", "title": "Yamaha LEXi 2018  xe ga mới giá từ 1800 USD"}, {"intro": "Xe thùng đông lạnh đóng trên xe nền Isuzu và thùng Quyền Auto sử dụng công nghệ làm lạnh nhanh, phù hợp vận chuyển nông sản, hải sản...", "content": "\n Nam Anh", "category": "XE", "lang": "vi", "time": "28-08-2018_12-00-00", "url": "https://vnexpress.net/tin-tuc/oto-xe-may/isuzu-va-quyen-auto-gioi-thieu-cong-nghe-xe-thung-dong-lanh-moi-3798957.html", "title": "Isuzu và Quyền Auto giới thiệu công nghệ xe thùng đông lạnh mới"}]