[{"content": "Đoàn đại biểu đã dâng hương tại Bảo tàng Hồ Chí Minh - chi nhánh TP Hồ Chí Minh, Công viên Tượng đài Chủ tịch Hồ Chí Minh, và tại Bảo tàng Tôn Đức Thắng. Cũng trong sáng 1-9, tại trụ sở Liên hiệp các Hội VHNT TP Hồ Chí Minh, Liên hiệp các Hội VHNT phối hợp với Hội Văn Liên thành phố Thượng Hải (Trung Quốc) tổ chức khai mạc Triển lãm Mỹ thuật với chủ đề “Cảm xúc TP Hồ Chí Minh và Thành phố Thượng Hải”  (ảnh trên)  nhân kỷ niệm 73 năm Quốc khánh Việt Nam. Triển lãm giới thiệu gần 60 tác phẩm của các họa sĩ hai thành phố, thể hiện những cảm xúc tươi đẹp về cuộc sống và sự phát triển của hai nước Việt Nam, Trung Quốc nói chung và TP Hồ Chí Minh, Thượng Hải nói riêng. Các tác phẩm được thể hiện bằng nhiều chất liệu với đề tài phong phú, đa dạng của nhiều thế hệ họa sĩ Thượng Hải và TP Hồ Chí Minh. Sáng 1-9, tại Đường sách Nguyễn Văn Bình, Quận 1, TP Hồ Chí Minh, Thành Đoàn TP Hồ Chí Minh tổ chức buổi giao lưu với ông Nguyễn Long Trảo, tác giả cuốn Hồi ký “Khi Tổ quốc gọi” do NXB Tổng hợp TP Hồ Chí Minh phát hành. Cuốn sách mang đến cho thế hệ trẻ hôm nay những câu chuyện gần gũi, bình dị, chân thật về những hy sinh gian khổ của một thế hệ anh hùng, bất khuất đã dâng hiến trọn tuổi thanh xuân cho sự nghiệp giải phóng dân tộc, thống nhất đất nước. Đó là bài học quý giá về lý tưởng cách mạng để tuổi trẻ hôm nay tiếp tục nỗ lực học tập, lao động, phấn đấu cống hiến xây dựng đất nước ngày càng giàu đẹp hơn, xứng đáng với những hy sinh của thế hệ cha anh đi trước. Mỗi lần tái bản, tác giả Nguyễn Long Trảo đều bổ sung nhiều chi tiết vào quyển Hồi ký, chính vì thế người đọc vẫn cảm nhận sự mới mẻ, hấp dẫn của cuốn sách. Tại buổi giao lưu, nhiều bạn trẻ đã đặt câu hỏi với tác giả Nguyễn Long Trảo về những câu chuyện trong hồi ký, về những người phụ nữ trong cuộc đời ông cũng như những nhận xét, lời khuyên của ông dành cho thế hệ trẻ hôm nay.", "title": "TP Hồ Chí Minh tổ chức nhiều hoạt động mừng ngày Quốc khánh 29", "time": "01-09-2018_14-16-27", "lang": "vi", "intro": "NDĐT - Sáng 1-9, kỷ niệm 73 năm Cách mạng Tháng Tám và Quốc khánh 2-9 (1945-2018), Đoàn đại biểu lãnh đạo Đảng và Nhà nước, nguyên lãnh đạo Đảng và Nhà nước, nguyên lãnh đạo thành phố; Thành ủy, HĐND, UBND, UBMTTQ Việt Nam TP Hồ Chí Minh do đồng chí Nguyễn Thiện Nhân, Ủy viên Bộ Chính trị, Bí thư Thành ủy TP Hồ Chí Minh làm trưởng đoàn, cùng với sự tham dự của đồng chí Trương Hòa Bình, Ủy viên Bộ Chính trị, Phó Thủ tướng thường trực Chính phủ đã đến dâng hương, dâng hoa Chủ tịch Hồ Chí Minh và Chủ tịch Tôn Đức Thắng.", "url": "http://www.nhandan.com.vn/chinhtri/item/37496202-tp-ho-chi-minh-to-chuc-nhieu-hoat-dong-mung-ngay-quoc-khanh-2-9.html", "category": "CHÍNH TRỊ"}, {"content": "Phát biểu ý kiến tại buổi làm việc, thay mặt Lãnh đạo Đảng, Nhà nước, Thủ tướng Nguyễn Xuân Phúc biểu dương những kết quả phát triển kinh tế-xã hội toàn diện mà Đảng bộ, chính quyền và nhân dân Quảng Ninh đạt được thời gian qua. Tuy nhiên, Thủ tướng cũng thẳng thắn chỉ rõ một số hạn chế, yếu kém mà Quảng Ninh cần nhận thức rõ để có giải pháp khắc phục. Thủ tướng nêu rõ, trong thời gian tới, Quảng Ninh cần phát triển mạnh mẽ, toàn diện, cao hơn, xứng đáng là động lực quan trọng của phía bắc. Sự chuyển đổi của Quảng Ninh từ “nâu” sang “xanh” cũng chính là hướng phát triển của Việt Nam nói chung hiện nay; phát triển kinh tế còn phải gắn với việc bảo vệ vững chắc chủ quyền, an ninh biên giới. Thủ tướng kỳ vọng tỉnh tiếp tục tiên phong trong cải cách hành chính, là nguồn cảm hứng cho các địa phương khác. Tiếp tục đẩy mạnh hút mọi nguồn lực cho phát triển; tạo đột phá trong tái cơ cấu kinh tế. Tỉnh phải thực hiện tốt vai trò là cực tăng trưởng phía Bắc, lan toả cả vùng, cả nước. Phát triển đô thị xanh, sạch, đẹp, thông minh, kinh tế tri thức, ứng dụng công nghệ hiện đại, xác định chỗ đứng trong chuỗi giá trị quốc tế, cạnh tranh với các đô thị khác trên thế giới. Quảng Ninh phải là trung tâm giao lưu quốc tế, điểm đến thu hút đầu tư, khách du lịch quốc tế, ý tưởng sáng tạo đột phá, đây là yêu cầu cho phát triển của Quảng Ninh. Tỉnh cần ưu tiên phát triển đô thị, coi đây là động lực tăng trưởng mới; tiếp tục nghiên cứu xây dựng Vân Đồn thành đô thị biển đảo xanh, hiện đại, thông minh, trung tâm kinh tế năng động, trọng tâm là du lịch, dịch vụ, trung tâm khởi nghiệp, vườn ươm công nghệ, phấn đấu đến năm 2030 trở thành một trong những cực tăng trưởng kinh tế của Việt Nam. Thủ tướng cũng yêu cầu Quảng Ninh tiếp tục xác định phát triển du lịch, dịch vụ chất lượng cao, bền vững, đa dạng, kết nối các trung tâm du lịch quốc tế, phát triển dịch vụ logistics. Phát triển nông nghiệp sạch, nông nghiệp công nghệ cao, đa chức năng, trong đó có thuỷ hải sản sạch kết hợp ngành chế biến phục vụ hỗ trợ du lịch và xuất khẩu. Phát triển công nghiệp chế biến, chế tạo, khai khoáng bền vững, hài hoà, thân thiện môi trường; phát triển kinh tế cửa khẩu xuyên biên giới, tạo thuận lợi cho doanh nghiệp, người dân giao thương; phát triển kết cấu hạ tầng đồng bộ, phát triển nguồn nhân lực chất lượng cao; phát huy thế mạnh du lịch. Giữ gìn môi trường, cảnh quan, nhất là môi trường Vịnh Hạ Long; bảo đảm an sinh xã hội; tiếp tục đẩy mạnh cải cách thể chế; phát huy thành công mô hình trung tâm dịch vụ hành chính công để phục vụ người dân tốt hơn. Thủ tướng nhắc lại mong muốn Quảng Ninh phải là nơi “Rồng Việt Nam cất cánh”; tin tưởng với tiềm năng to lớn, với nỗ lực và quyết tâm cao, đoàn kết trên dưới một lòng, Quảng Ninh chắn sẽ phát triển mạnh mẽ thời gian tới.    ", "title": "Thủ tướng Nguyễn Xuân Phúc làm việc với tỉnh Quảng Ninh", "time": "01-09-2018_18-05-18", "lang": "vi", "intro": "NDĐT - Chiều 1-9, tại TP Hạ Long, Thủ tướng Nguyễn Xuân Phúc có buổi làm việc với lãnh đạo chủ chốt tỉnh Quảng Ninh. Cùng dự có các đồng chí Ủy viên Bộ Chính trị, Bí thư T.Ư Đảng: Phạm Minh Chính, Trưởng Ban Tổ chức T.Ư; Nguyễn Văn Bình, Trưởng Ban Kinh tế T.Ư.", "url": "http://www.nhandan.com.vn/chinhtri/item/37499102-thu-tuong-nguyen-xuan-phuc-lam-viec-voi-tinh-quang-ninh.html", "category": "CHÍNH TRỊ"}, {"content": "Phát biểu ý kiến tại phiên họp, Thủ tướng Nguyễn Xuân Phúc đánh giá tình hình kinh tế - xã hội tháng 8 và tám tháng qua có nhiều chuyển biến tích cực khi tám chỉ tiêu vượt, bốn chỉ tiêu đạt kế hoạch. Về công tác chỉ đạo điều hành của Chính phủ tháng 8, Thủ tướng nhấn mạnh, có nhiều điểm mới trong điều hành, thực hiện kế hoạch, như chi thường xuyên giảm và chi đầu tư tăng; công nghệ 4.0 được triển khai bước đầu, vấn đề môi trường được quan tâm, khắc phục một số khâu yếu như công nghiệp phụ trợ, thúc đẩy nông nghiệp công nghệ cao; chú trọng thúc đẩy các sản phẩm xuất khẩu... qua đó, niềm tin xã hội, niềm tin thị trường đã được khẳng định trong thời điểm này ở nước ta. \n \nThủ tướng nêu rõ, chúng ta đã có môi trường đầu tư kinh doanh tốt hơn, được quốc tế đánh giá cao. Cộng đồng doanh nghiệp, nhà đầu tư đang rất phấn khởi và bỏ vốn vào đầu tư kinh doanh. Chính phủ và các cấp chính quyền đã quan tâm hơn quyền lợi của người dân, xử lý các vấn đề đặt ra. Tuy vậy, Thủ tướng nêu lên một số tồn tại yếu kém cần khắc phục, nhất là vướng mắc đầu tư kinh doanh, một số vấn đề xã hội bức xúc cần giải quyết. \n \nTrong bốn tháng còn lại của năm 2018, Thủ tướng chỉ đạo các cấp, các ngành, địa phương không được lơ là, chủ quan, tổ chức thực hiện phải quyết liệt, đồng bộ các giải pháp đã đề ra, giữ vững kỷ luật kỷ cương hành chính; đề cao vai trò người đứng đầu. Theo đó, Thủ tướng chỉ đạo, từ nay đến cuối năm, nhiệm vụ quan trọng là tiếp tục kiểm soát lạm phát. Do đó, Ngân hàng Nhà nước Việt Nam (NHNN), Bộ Tài chính và các bộ, ngành vừa tiếp tục áp dụng các giải pháp tiền tệ, tài khóa còn dư địa, đồng thời có giải pháp ứng phó các biến động thế giới. NHNN cần áp dụng chính sách tiền tệ thận trọng, tài khóa hợp lý, tiếp tục tái cơ cấu các tổ chức tín dụng; bảo đảm an ninh an toàn trong thanh toán điện tử và thanh toán thẻ. Cùng với đó, ngành Tài chính thực hiện nghiêm kỷ luật ngân sách nhà nước, chống thất thu thuế, chống chuyển giá, phấn đấu giảm thâm hụt ngân sách dưới mức 3,7% GDP. \n \nChính phủ cũng yêu cầu thực hiện chống lãng phí triệt để, nhất là chi thường xuyên, quản lý chặt chẽ tài sản công, đất đai, tài nguyên; đẩy mạnh giải ngân đầu tư công. Thủ tướng yêu cầu tháng 9 phải báo cáo đầy đủ tình hình giải ngân của các bộ, ngành, địa phương. Bộ Nông nghiệp và Phát triển nông thôn có giải pháp để thu hút đầu tư vào nông nghiệp, nông thôn; lưu ý có quy hoạch, kế hoạch tạo sản phẩm để người nông dân không bị thiệt thòi; thanh tra bảo đảm việc vệ sinh an toàn thực phẩm. Có giải pháp bảo đảm an toàn trong mùa mưa lũ. Trong mùa mưa bão, lũ lên cao ở miền Tây Nam Bộ, ảnh hưởng đến đời sống, tính mạng nhân dân, do đó Thủ tướng yêu cầu các bộ, ngành, địa phương lưu ý tình trạng này. Bộ Giao thông vận tải đẩy nhanh tiến độ thực hiện các dự án, công trình then chốt; chuẩn bị công tác đầu tư các công trình trọng điểm. Bộ Công thương chỉ đạo đẩy mạnh các công trình trọng điểm, tiếp tục gia tăng năng lực sản xuất; đẩy mạnh phát triển công nghiệp theo chiều sâu, từng bước nâng cao chuỗi giá trị; chủ trì cùng các địa phương rà soát đánh giá việc thực hiện Hiệp định Thương mại tự do (FTA) với các đối tác lớn để nâng cao hiệu quả thực hiện; chống buôn lậu, gian lận thương mại; bảo vệ hàng hóa trong nước, trong đó có hệ thống bán lẻ. Mở rộng thị trường xuất khẩu, có nhiều hơn nữa thương hiệu Việt chất lượng cao. Bảo đảm tốt hơn nữa nhu cầu đi lại của người dân, nhất là trong dịp lễ Quốc khánh 2-9 tới. Làm tốt hơn nữa công tác thu hút khách du lịch, phấn đấu thu hút 20 triệu khách du lịch quốc tế vào năm 2019. Làm tốt các công tác an sinh xã hội. \n \n* Chiều cùng ngày, Văn phòng Chính phủ (VPCP) họp báo thường kỳ dưới sự chủ trì của Bộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng. \n \nVụ việc ở Công ty cổ phần Con Cưng, theo đại diện Bộ Công thương, Cục Quản lý thị trường đã thành lập đoàn thanh tra sơ bộ về việc chấp hành pháp luật trong sản xuất, kinh doanh của công ty. Sau khi ra kết luận liên quan, Bộ đã quyết định tiếp tục thành lập tổ rà soát, đánh giá quy trình kiểm tra, chấp hành quy định pháp luật của công ty và Cục Quản lý thị trường; đánh giá hành vi từng cán bộ liên quan. Bộ sẽ làm chi tiết, cẩn thận, sớm có đánh giá chính thức việc vi phạm (nếu có). \n \nTiêu cực đất đai ở Thủ Thiêm (TP Hồ Chí Minh), đại diện Thanh tra Chính phủ cho biết, cuộc thanh tra liên quan vụ việc đã kết thúc ngày 11-7. Thanh tra Chính phủ đã lấy ý kiến tham gia của các bộ, ngành chức năng và UBND thành phố Hồ Chí Minh. Kết luận của thanh tra đang được hoàn tất, trong nửa đầu tháng 9 sẽ công bố công khai. Về tuyến đường sắt đô thị số 2, ga Thăng Long, tuyến Trần Hưng Đạo, theo đại diện Bộ Giao thông vận tải, đây là dự án trọng điểm quốc gia. Vị trí ga thứ 9 trên tuyến nằm trong khu vực bảo vệ của hai di tích hồ Hoàn Kiếm, theo dự án của TP Hà Nội, Bộ cũng như các cơ quan khác được tham vấn lấy ý kiến chuyên ngành. Đây là việc làm thận trọng của Hà Nội, các ga đều được đánh giá, thẩm định kỹ về chuyên môn, tham vấn ý kiến các bộ, ngành, chính quyền, chuyên gia và người dân. Theo chức năng, Bộ Văn hóa, Thể thao và Du lịch có ý kiến về việc quản lý các di tích. Trên cơ sở đánh giá tác động của môi trường và tác động tới quản lý, bảo vệ di tích, Hà Nội có trách nhiệm tiếp tục đánh giá, bảo đảm ga C9 đúng công năng vận tải nhưng phải tuân thủ việc bảo tồn và trong quy định pháp luật cho phép. \n \nLiên quan tiêu cực trong thi THPT quốc gia ở Sơn La, Bộ Công an đã chỉ đạo điều tra nghiêm túc, ai vi phạm đều phải bị xử lý. Cơ quan điều tra Công an tỉnh Sơn La đang làm đúng thẩm quyền. Đại diện Bộ Giáo dục và Đào tạo đang phối hợp Bộ Công an để có kết luận cuối cùng; thí sinh sai phạm phải bị hủy kết quả thi, trường đại học không tiếp nhận các sinh viên này. \n \n  Kiểm soát chặt việc nhập khẩu phế liệu \n \nBộ trưởng, Chủ nhiệm VPCP Mai Tiến Dũng nêu rõ, hoạt động nhập khẩu phế liệu vào Việt Nam có mục đích làm nguyên liệu sản xuất, các lô hàng phế liệu do doanh nghiệp nhập về sản xuất nhựa, thép, giấy,... là hoàn toàn chính đáng. Tuy nhiên, thời gian qua, sau khi kiểm tra lại, cơ quan hải quan báo cáo có nhiều lô hàng công-ten-nơ vô chủ tồn đọng tại cảng, gây bức xúc trong xã hội. Bộ Tài nguyên và Môi trường có chức năng quản lý các vấn đề như giám định thư, giấy phép nhập khẩu, quy chuẩn, tiêu chuẩn đánh giá thế nào là phế liệu nhưng chưa xác định rõ, quy chuẩn hướng dẫn được ban hành thiếu thực tiễn, còn nhiều bất cập, gây khó khăn cho doanh nghiệp. Về góc độ quản lý của Nhà nước, vấn đề này cần phải nghiêm túc xem xét lại. Thủ tướng đã có kết luận, giao Bộ Tài nguyên và Môi trường chủ trì, phối hợp các Bộ: Tài chính, Công thương, Tư pháp, Công an và các địa phương liên quan thanh tra toàn diện các lô hàng phế liệu nhập khẩu nhằm đánh giá chính xác, báo cáo Chính phủ phương án giải quyết, xử lý triệt để vấn đề này. Thủ tướng cũng giao Bộ Công an tiến hành điều tra tổng thể; các đơn vị rà soát kỹ, nhất là lợi dụng việc cấp phép, lợi dụng danh nghĩa công ty để thương mại hóa. Các doanh nghiệp sản xuất trong nước có nhu cầu nhập khẩu phế liệu để sản xuất vẫn phải được cơ quan quản lý nhà nước tiếp tục cấp giấy phép nhằm duy trì hoạt động bình thường. Có thể nói đây là vấn đề được Thủ tướng và Thường trực Chính phủ hết sức quan tâm, giao nhiều bộ, ngành xem xét, đánh giá để nhìn nhận vấn đề toàn diện, khách quan hơn. Phó Thủ tướng Trịnh Đình Dũng cũng đã yêu cầu các bộ khẩn trương tiến hành xác minh sớm, đề xuất hướng xử lý bảo đảm phát triển sản xuất và ngăn ngừa nguy cơ ô nhiễm có thể xảy ra.   Tám tháng qua, tổng mức bán lẻ hàng hóa và doanh thu dịch vụ tiêu dùng ước tính đạt 2.860,4 nghìn tỷ đồng, tăng 11,2% so cùng kỳ năm trước. Cả nước có 87.448 DN đăng ký thành lập mới với số vốn đăng ký 878,6 nghìn tỷ đồng, tăng 2,4% về số DN và tăng 6,9% về số vốn đăng ký so cùng kỳ năm 2017. Vốn đầu tư trực tiếp nước ngoài thực hiện tám tháng qua ước đạt 11,25 tỷ USD, tăng 9,2% so cùng kỳ năm 2017.  ", "title": "Chính phủ họp phiên thường kỳ tháng 8", "time": "31-08-2018_02-04-13", "lang": "vi", "intro": "Ngày 30-8, tại Trụ sở Chính phủ, dưới sự chủ trì của Thủ tướng Nguyễn Xuân Phúc, Chính phủ họp phiên thường kỳ tháng 8.", "url": "http://www.nhandan.com.vn/chinhtri/item/37476502-chinh-phu-hop-phien-thuong-ky-thang-8.html", "category": "CHÍNH TRỊ"}, {"content": "Theo đó, Tổ công tác giám sát việc thực hiện ba Nghị quyết hội nghị lần thứ 5, Ban Chấp hành T.Ư khóa XII, cụ thể: Thực hiện quán triệt và học tập các nghị quyết; Tổ chức triển khai thực hiện các nghị quyết; Tạo lập môi trường đầu tư, kinh doanh thuận lợi cho phát triển kinh tế, đặc biệt đối với phát triển kinh tế tư nhân; Nâng cao hiệu lực hiệu quả quản lý nhà nước về doanh nghiệp Nhà nước, phát triển kinh tế tư nhân và hoàn thiện thể chế; Đổi mới phương thức và nâng cao năng lực, hiệu quả lãnh đạo của Đảng... Theo báo cáo của tỉnh Hòa Bình, từ tháng 6-2017 đến nay, tỉnh đã ban hành 68 văn bản. Trong đó, Tỉnh ủy ban hành tám nghị quyết, chương trình hành động; HĐND ban hành 27 nghị quyết; UBND tỉnh ban hành 33 quyết định, kế hoạch triển khai thực hiện, góp phần từng bước đưa chủ trương, đường lối của Đảng đi vào cuộc sống. Điển hình là nghị quyết về nông nghiệp, như: phát triển cây có múi, cam Cao Phong, bưởi Tân Lạc hay cá lồng Hòa Bình... đã góp phần thiết thực, hiệu quả thúc đẩy phát triển kinh tế của địa phương. Tuy nhiên, hiện tỉnh còn một số vướng mắc, như: việc quản lý đất đai tại các nông lâm trường; chưa có luật thu hồi đất do biến động thiên tai; vị trí xây dựng nhà máy xử lý rác thải... Sau khi nghe báo cáo của tỉnh Hòa Bình về tình hình triển khai, học tập, quán triệt và tuyên truyền các nghị quyết, tình hình thể chế hóa các nghị quyết và đánh giá kết quả triển khai thực hiện và phương hướng, giải pháp, đề xuất kiến nghị, đồng chí Lê Minh Khái đã đánh giá cao quá trình triển khai việc thực hiện các nghị quyết của tỉnh một cách nghiêm túc, bài bản. Bên cạnh đó, tỉnh cần triển khai cụ thể hơn các vấn đề: Thể chế hóa kinh tế thị trường định hướng xã hội chủ nghĩa. Các cơ chế, quy định, điều kiện, trong đó căn cứ vào tiềm năng thế mạnh của tỉnh, hướng đến lợi ích của người dân để đời sống người dân ngày một nâng lên, góp phần ổn định và phát triển kinh tế, chính trị, trật tự an toàn xã hội. Làm sao để kinh tế tư nhân là động lực phát triển địa phương. Đó là trách nhiệm quản lý nhà nước cần phải tăng cường và xem như một nguồn lực để phát triển kinh tế chung của đất nước. Qua thực tế sinh động tại địa phương, cần tháo gỡ khó khăn về cơ chế, chính sách cho các doanh nghiệp, hợp tác xã, hộ kinh doanh cá thể... để phát triển kinh tế nhằm tiếp tục triển khai thực hiện Nghị quyết Hội nghị T.Ư 5 của Ban Chấp hành T.Ư, khóa XII.", "title": "Ban Kinh tế TƯ giám sát thực hiện Nghị quyết TƯ 5 tại Hòa Bình", "time": "29-08-2018_14-14-04", "lang": "vi", "intro": "NDĐT - Ngày 29-8, Tổ công tác số 4, Ban Kinh tế T.Ư đã có cuộc làm việc với tỉnh Hòa Bình về việc giám sát thực hiện Nghị quyết Hội nghị lần thứ 5, Ban Chấp hành T.Ư, khóa XII. Đồng chí Lê Minh Khái, Ủy viên T.Ư Đảng, Tổng Thanh tra Chính phủ, thành viên Ban chỉ đạo, Tổ trưởng tổ công tác làm trưởng đoàn.  ", "url": "http://www.nhandan.com.vn/chinhtri/item/37462402-ban-kinh-te-t-u-giam-sat-thuc-hien-nghi-quyet-t-u-5-tai-hoa-binh.html", "category": "CHÍNH TRỊ"}, {"content": "Theo quyết định của Bộ Công an, Thiếu tướng Vũ Xuân Viên, thôi giữ chức vụ Cục trưởng Cục Tham mưu Cảnh sát - Tổng cục Cảnh sát và được bổ nhiệm chức vụ Giám đốc Công an TP Đà Nẵng bắt đầu từ ngày 1-9-2018, thay cho Đại tá Lê Văn Tam nghỉ công tác chờ chế độ nghỉ hưu. Thiếu tướng Vũ Xuân Viên, sinh năm 1964, quê xã Tịnh Hòa, huyện Sơn Tịnh, tỉnh Quảng Ngãi. Đồng chí Vũ Xuân Viên tham gia ngành công an tháng 10-1982 và từng giữ chức vụ Phó Cục trưởng Cục Cảnh sát phòng chống tội phạm buôn lậu. Đến ngày 31-5-2017, tại Hà Nội, đồng chí được bổ nhiệm giữ chức vụ Cục trưởng Cục Tham mưu Cảnh sát. Thiếu tướng Vũ Xuân Viên có trình độ chuyên môn Đại học An ninh Nhân dân và Thạc sĩ luật. Phát biểu tại buổi lễ, Thiếu tướng Vũ Xuân Viên hứa sẽ nỗ lực hết mình, nêu cao tinh thần trách nhiệm để hoàn thành thắng lợi các mục tiêu mà Đảng ủy Công an Trung ương, Bộ Công an, Thành ủy Đà Nẵng và nhân dân đề ra. Thiếu tướng Vũ Xuân Viên cũng mong nhận được sự chỉ đạo kịp thời của Đảng ủy Công an Trung ương, Bộ Công an, Thành ủy Đà Nẵng cùng sự nỗ lực hết mình của cán bộ chiến sĩ Công an TP Đà Nẵng trong mọi nhiệm vụ.", "title": "Thiếu tướng Vũ Xuân Viên giữ chức Giám đốc Công an Đà Nẵng", "time": "31-08-2018_15-58-38", "lang": "vi", "intro": "NDĐT - Chiều 31-8, tại TP Đà Nẵng, Trung tướng Nguyễn Văn Sơn, Thứ trưởng Bộ Công an đã trao quyết định bổ nhiệm Thiếu tướng Vũ Xuân Viên giữ chức Giám đốc Công an TP Đà Nẵng.", "url": "http://www.nhandan.com.vn/chinhtri/item/37485702-thieu-tuong-vu-xuan-vien-giu-chuc-giam-doc-cong-an-da-nang.html", "category": "CHÍNH TRỊ"}, {"content": "Đây là một trong các hoạt động của Hậu Giang kỷ niệm 73 năm Cách mạng Tháng Tám và Quốc khánh 2-9. Công trình có tổng diện tích xây dựng 119,7m 2 , nằm trong khuôn viên Huyện ủy Phụng Hiệp, kết cấu khung cột bê-tông cốt thép, mái bê-tông cốt thép lợp ngói. Kinh phí đầu tư 1,2 tỷ đồng từ nguồn cân đối ngân sách địa phương và vốn xã hội hóa. Công trình được xây dựng theo kiến trúc truyền thống, tạo sự hài hòa với toàn bộ cảnh quan khuôn viên Huyện ủy. Thời gian thi công là 120 ngày. Chủ tịch UBND huyện Phụng Hiệp, Lê Công Lý cho biết, công trình dự kiến khánh thành vào dịp  19-5-2019 . Công trình Nhà tưởng niệm Chủ tịch Hồ Chí Minh có ý nghĩa hết sức to lớn, là nơi thắp hương tưởng niệm, nơi sinh hoạt chính trị, văn hóa, góp phần giáo dục truyền thống cách mạng, tấm gương đạo đức, phong cách Hồ Chí Minh. Cùng ngày, tỉnh Hậu Giang tổ chức lễ công bố xã Phú An (huyện Châu Thành) đạt chuẩn nông thôn mới. Đây là xã thứ 24/54 xã của tỉnh đạt chuẩn nông thôn mới.", "title": "Hậu Giang khởi công Nhà tưởng niệm Chủ tịch Hồ Chí Minh", "time": "30-08-2018_14-08-38", "lang": "vi", "intro": "NDĐT - Ngày 30-8, huyện Phụng Hiệp (tỉnh Hậu Giang) tổ chức khởi công công trình Nhà tưởng niệm Chủ tịch Hồ Chí Minh. Đến dự, có các đồng chí Lữ Văn Hùng, Ủy viên T.Ư Đảng, Bí thư Tỉnh ủy Hậu Giang; đồng chí Lê Tiến Châu, Chủ tịch UBND tỉnh cùng các sở, ban, ngành, địa phương.  ", "url": "http://www.nhandan.com.vn/chinhtri/item/37472002-hau-giang-khoi-cong-nha-tuong-niem-chu-tich-ho-chi-minh.html", "category": "CHÍNH TRỊ"}, {"content": "Về thăm xã Anh hùng Hồ Thị Kỷ trong những ngày Tháng Tám lịch sử, Trưởng phòng Nông nghiệp và Phát triển nông thôn huyện Thới Bình Nguyễn Hoàng Lâm cho biết, đây là một trong hai xã của huyện được tỉnh Cà Mau chọn chỉ đạo điểm \"về đích\" NTM vào cuối năm 2018. Xe thong dong qua tuyến đường NTM rộng 2,5 m trên địa phận Ðường Ðào - ấp có đông đồng bào Khmer nhất của xã Hồ Thị Kỷ, ông Lâm giới thiệu cho chúng tôi về những căn nhà mới xây, với cổng rào khang trang, thầm khoe cuộc sống đủ đầy của người dân sở tại. Thành quả bước đầu ấy, có được một phần là nhờ đầu tư chất xám để chuyển giao khoa học, kỹ thuật, giúp người dân cải thiện, nâng cao hiệu quả quá trình sản xuất. Hai năm gần đây, gia đình ông Quách Duy Út (ấp Ðường Ðào) thực hiện thành công mô hình nuôi tôm quảng canh cải tiến năng suất cao, tổng thu nhập hơn 600 triệu đồng/năm. Kinh tế phát triển, gia đình ông Út có tiền làm cổng rào khang trang, góp sức cùng Nhà nước hoàn thiện con đường NTM theo suốt chiều dài của ấp Ðường Ðào. Nhìn xe bon bon trên đường quê, ông Út tự hào: \"Nông dân trong ấp hưởng lợi nhiều bởi giờ đây, thương lái chạy xe đến tận nhà mua nông sản chứ không phải đi bằng xuồng như trước. Con cá, con tôm của người dân quê muốn bán lúc nào cũng có người mua\". Là vùng căn cứ cách mạng, chịu nhiều \"tổn thương\" do chiến tranh để lại, nhưng hiện tại, xã Hồ Thị Kỷ đã đạt được 14 trong tổng số 19 tiêu chí NTM. Có được kết quả nêu trên, cũng như nhiều xã khác của huyện Thới Bình, ngay từ khi \"bắt tay\" vào xây dựng NTM, Ðảng bộ và chính quyền xã Hồ Thị Kỷ xác định chủ thể của NTM là nhân dân, thực hiện theo phương châm \"dân biết, dân bàn, dân làm và dân hưởng thụ\". Các nguồn lực đầu tư đã được minh bạch, công khai, người dân được tham gia góp ý kiến vào quy hoạch, kể cả trực tiếp giám sát các dự án đầu tư cơ bản. Cách làm minh bạch ấy đã tạo lòng tin vững chắc để nhân dân góp sức, góp của cùng chính quyền xây dựng NTM. Trong lộ trình xây dựng NTM của UBND tỉnh Cà Mau, đến năm 2020, Thới Bình sẽ là huyện NTM đầu tiên của tỉnh. Ðây là vinh dự, trách nhiệm lớn lao, nhưng cũng là cơ hội để kinh tế - xã hội huyện Thới Bình bứt phá. Xác định rõ tầm quan trọng ấy, cho nên Ban Chấp hành Ðảng bộ huyện đã ban hành Nghị quyết chuyên đề về xây dựng NTM phù hợp cho từng giai đoạn, có kế hoạch cụ thể từng năm, làm cơ sở để chỉ đạo thực hiện. Từ kế hoạch cụ thể từng năm, các địa phương trong huyện tổ chức lồng ghép hiệu quả các chương trình, dự án gắn với huy động nguồn lực tại chỗ; chú trọng phát huy vai trò chủ thể của người dân. \"Hiểu rõ xây dựng NTM vì lợi ích của người dân cho nên bà con tình nguyện hiến đất, góp công, góp của, chung sức thực hiện các tiêu chí theo chuẩn NTM. Từ năm 2011 đến tháng 6-2018 vừa qua, tổng nguồn vốn huy động thực hiện xây dựng NTM của huyện là hơn 2.832 tỷ đồng, nhưng có gần 34% là vốn đóng góp tự nguyện từ nhân dân\" - ông Nguyễn Hoàng Lâm cho biết. Là địa phương thuần nông nên sản xuất nông nghiệp giữ vai trò quan trọng trong xây dựng NTM, nhất là thực hiện tiêu chí thu nhập bình quân đầu người và giảm tỷ lệ hộ nghèo theo chuẩn NTM. Ðể cải thiện tình hình, huyện Thới Bình tập trung xây dựng mô hình ở vùng độc canh cây lúa, cây mía kém hiệu quả, gắn với đề án tái cơ cấu nông nghiệp của tỉnh. Ðến nay, huyện đã xây dựng và thực hiện được hơn 1.000 ha mô hình cánh đồng lớn về trồng lúa và trồng lúa kết hợp nuôi tôm. Phó Chủ tịch UBND huyện Thới Bình Lý Minh Vững cho biết, nhờ thực hiện có hiệu quả việc chuyển đổi sản xuất cho nên đến cuối năm 2017 vừa qua, thu nhập bình quân của huyện đạt 35,39 triệu đồng/người/năm, tăng hơn hai lần so thời điểm năm 2011; hộ nghèo từ 8,51% (năm 2011) giảm còn 1,82% vào cuối năm 2015. Khi có chuẩn hộ nghèo mới vào năm 2016, tỷ lệ hộ nghèo ở Thới Bình tăng lên 7,94%, nhưng đến cuối năm 2017 giảm còn 4,26%. Sau bảy năm xây dựng NTM, cuối năm 2017 vừa qua, Thới Bình có 5 trong tổng số 11 xã được công nhận đạt chuẩn NTM, trở thành huyện có nhiều xã NTM nhất của tỉnh Cà Mau. Trong năm 2018 này, huyện Thới Bình phấn đấu có thêm bốn xã \"về đích\" NTM, gồm: Hồ Thị Kỷ, Tân Lộc Bắc, Biển Bạch, Tân Lộc Ðông. Để đạt được mục tiêu nêu trên, Thới Bình tiếp tục phát huy nội lực, huy động tối đa các nguồn lực bên ngoài để hoàn thiện các \"tiêu chí cứng\". Cùng với đó, Thới Bình đang xúc tiến liên kết \"bốn nhà\" để đầu tư, mở rộng vùng trồng lúa đặc sản, lúa hữu cơ lên hơn 1.500 ha ở vùng lúa-tôm và thực hiện hoàn thiện đề án xây dựng thương hiệu \"lúa sạch Thới Bình\", quy mô hơn 10 nghìn ha ở các vùng nuôi tôm kết hợp trồng một vụ lúa… Trong tương lai, nông sản ở các vùng sản xuất tập trung sẽ được doanh nghiệp bao tiêu toàn bộ đầu ra với giá cả ổn định. \"Ðây là tiền đề mấu chốt để nhân dân yên tâm lao động sản xuất, cải thiện thu nhập, chung tay với chính quyền xây dựng NTM, từng bước hoàn thành các tiêu chí còn lại ở các xã để được công nhận huyện NTM vào năm 2020\" - ông Lý Minh Vững cho biết.  ", "title": "Hiệu quả xây dựng nông thôn mới ở Cà Mau", "time": "01-09-2018_02-17-09", "lang": "vi", "intro": "Ở vùng xa xôi cực Nam Tổ quốc, mùa tựu trường năm nay, nhiều điểm học lẻ được gom về điểm chính nhờ những con đường xuyên rừng mang tên nông thôn mới (NTM). Ðường NTM băng qua những đồng lúa - tôm, nối dài ước mơ đến trường của trẻ nhỏ bên đôi bờ sông Trẹm của huyện Thới Bình, nơi tương lai gần sẽ là huyện NTM đầu tiên ở Cà Mau. Nhờ phát huy tốt nội lực và sự đồng thuận của nhân dân, Thới Bình đang có những bước đi vững chắc trong tiến trình xây dựng NTM, vì ấm no của nhân dân…", "url": "http://www.nhandan.com.vn/chinhtri/item/37492402-hieu-qua-xay-dung-nong-thon-moi-o-ca-mau.html", "category": "CHÍNH TRỊ"}, {"content": "Tiếp Đại sứ sau Lễ trình Thư ủy nhiệm, Tổng thống Emmanuel Macron chúc mừng Đại sứ Nguyễn Thiệp được bổ nhiệm làm Đại sứ Việt Nam tại Pháp, bày tỏ vui mừng trước những tiến triển nhanh chóng và tích cực của quan hệ hữu nghị và hợp tác giữa hai nước từ sau chuyến thăm chính thức Cộng hòa Pháp của Tổng Bí thư Nguyễn Phú Trọng vào tháng 3 năm 2018. Đại sứ Nguyễn Thiệp trình Thư Ủy nhiệm lên Tổng thống Pháp. Tổng thống Pháp đánh giá cao vai trò ngày càng tăng của Việt Nam trong khu vực và trên thế giới, nhấn mạnh những nét tương đồng lợi ích và lập trường của hai nước đối với các vấn đề khu vực và thế giới và tỏ mong muốn tăng cường hơn nữa hợp tác hai nước trong khuôn khổ Pháp ngữ. Tổng thống Pháp khẳng định sẽ đến thăm Việt Nam trong năm tới. Đại sứ Nguyễn Thiệp đã bày tỏ tự hào và vinh dự được bổ nhiệm làm Đại sứ Việt Nam tại Pháp - đất nước vốn có quan hệ lâu đời về lịch sử và văn hóa với Việt Nam. Đại sứ nhấn mạnh, chuyến thăm chính thức Pháp của Tổng Bí thư Đảng Cộng sản Việt Nam Nguyễn Phú Trọng vào tháng 3 năm 2018 vừa qua đã mở ra giai đoạn mới của Đối tác chiến lược Việt - Pháp, làm sâu sắc hơn các quan hệ kinh tế - thương mại, an ninh - quốc phòng, Pháp ngữ, đồng thời mở ra lĩnh vực hợp tác mới về chính phủ điện tử. Đại sứ Nguyễn Thiệp khẳng định, Việt Nam kiên trì đường lối đối ngoại độc lập, tự chủ, đa dạng hóa, đa phương hóa, tôn trọng đa phương, luật pháp quốc tế, ủng hộ tự do hóa thương mại, ứng phó với biến đổi khí hậu, chống phổ biến vũ khí hủy diệt hàng loạt. \nĐại sứ bày tỏ mong muốn Tổng thống Pháp Emmanuel Macron sẽ tiếp tục dành nhiều thiện cảm đối với Việt Nam và ủng hộ Việt Nam trên con đường hội nhập và phát triển. Pháp đã thiết lập quan hệ Đối tác chiến lược với Việt Nam từ 2013. Trao đổi thương mại song phương năm 2017 đạt hơn 4,62 tỷ USD. Đến nay, có hơn 500 dự án đầu tư của Pháp tại Việt Nam với tổng vốn hơn 2,8 tỷ USD. Cộng đồng người Việt Nam tại Pháp hiện có hơn 300 nghìn người và là cộng đồng người Việt ở nước ngoài lâu đời, hội nhập thành công và được coi trọng ở Pháp. Hiện có khoảng 7.000 sinh viên Việt Nam đang theo học tại Pháp. Cùng trong ngày 31-8, còn có Đại sứ của 19 nước khác đã trình Thư Ủy nhiệm lên Tổng thống Pháp.", "title": "Đại sứ Nguyễn Thiệp trình Thư Ủy nhiệm lên Tổng thống Pháp", "time": "31-08-2018_23-26-25", "lang": "vi", "intro": "NDĐT- Ngày 31-8, tại Paris, Đại sứ đặc mệnh toàn quyền nước Cộng hòa Xã hội Chủ nghĩa Việt Nam tại Cộng hòa Pháp Nguyễn Thiệp đã trình Thư Ủy nhiệm của Chủ tịch nước Trần Đại Quang lên Tổng thống Pháp Emmanuel Macron.", "url": "http://www.nhandan.com.vn/chinhtri/item/37490402-dai-su-nguyen-thiep-trinh-thu-uy-nhiem-len-tong-thong-phap.html", "category": "CHÍNH TRỊ"}, {"content": "Tham dự buổi lễ, về phía Việt Nam có Đại sứ Việt Nam tại Lào Nguyễn Bá Hùng; cán bộ, nhân viên Đại sứ quán và các cơ quan bên cạnh Đại sứ quán; đại diện bà con kiều bào và các doanh nghiệp Việt Nam đang hoạt động kinh doanh tại Lào. Về phía khách mời có đồng chí Saysomphone Phomvihane, Ủy viên Bộ Chính trị, Chủ tịch Ủy ban T.Ư Mặt trận Lào Xây dựng đất nước; đồng chí Sinlavong Khoutphaythoune, Ủy viên Bộ Chính trị, Bí thư Thành ủy, Đô trưởng Vientiane; đồng chí Sengnoun Saynhalat, Bí thư T.Ư Đảng, Phó Chủ tịch Quốc hội Lào; các đồng chí Ủy viên T.Ư Đảng là lãnh đạo các ban, bộ, ngành, đoàn thể của Lào; Đại sứ, Đại biện các Đại sứ quán, Ngoại giao đoàn, Trưởng đại diện các Tổ chức quốc tế tại Vientiane. Đại sứ Nguyễn Bá Hùng phát biểu tại tiệc chiêu đãi. Phát biểu tại tiệc chiêu đãi, điểm lại những thành tựu to lớn mà Đảng, Nhà nước và nhân dân Việt Nam đạt được trong 73 năm qua, Đại sứ Nguyễn Bá Hùng nhấn mạnh, mùa thu năm 1945 mãi mãi đi vào lịch sử Việt Nam như một mốc son chói lọi, mở ra một kỷ nguyên mới cho dân tộc Việt Nam: Kỷ nguyên độc lập, tự do và chủ nghĩa xã hội. Trong những năm qua, tình hình kinh tế Việt Nam phát triển ổn định; quốc phòng, an ninh được tăng cường, an ninh chính trị, trật tự, an toàn xã hội được giữ vững. Song song với công cuộc phát triển kinh tế - xã hội, hiện nay, Việt Nam đang triển khai mạnh mẽ công tác xây dựng, tăng cường năng lực lãnh đạo của Đảng; phát huy dân chủ, tăng cường kỷ luật, kỷ cương; phòng chống tham nhũng; tổ chức sắp xếp lại, kiện toàn bộ máy tổ chức của các bộ, ngành địa phương theo hướng tinh gọn, hiệu quả và bước đầu đã đạt được những kết quả rất căn bản. Trong lĩnh vực đối ngoại, Việt Nam nhất quán thực hiện đường lối đối ngoại độc lập, tự chủ, hòa bình, hợp tác và phát triển; tích cực hội nhập, là thành viên tích cực và có trách nhiệm của cộng đồng quốc tế, vì hòa bình, độc lập, dân chủ và tiến bộ xã hội. Đánh giá về quan hệ Việt Nam - Lào, Đại sứ Nguyễn Bá Hùng khẳng định, mối quan hệ hữu nghị truyền thống, đoàn kết đặc biệt và hợp tác toàn diện Việt Nam - Lào liên tục phát triển, đi vào chiều sâu và hiệu quả hơn. Quan hệ chính trị, ngoại giao ngày càng gắn bó, sự tin cậy ngày càng được củng cố và tăng cường. Hợp tác kinh tế có bước phát triển mới, Việt Nam tiếp tục là một trong những đối tác đầu tư và thương mại lớn nhất của Lào. Hợp tác trong lĩnh vực giáo dục đào tạo, phát triển nguồn nhân lực tiếp tục phát triển mạnh mẽ. Hợp tác an ninh, quốc phòng, đối ngoại ngày càng chặt chẽ, góp phần giữ vững ổn định chính trị, trật tự an toàn xã hội của mỗi nước, nâng cao uy tín của cả Việt Nam và Lào ở trong khu vực và trên trường quốc tế. Đặc biệt, nghĩa tình Việt - Lào còn được thể hiện sâu đậm khi Đảng, Chính phủ hai nước đã có nhiều hình thức ủng hộ, giúp đỡ, huy động toàn xã hội quyên góp tiền của, vật chất để giúp người dân hai nước khắc phục những thiệt hại do thiên tại, bão lụt gây ra. Nhân dịp này, Đại sứ Nguyễn Bá Hùng gửi lời cảm ơn chân thành tới Đảng, Nhà nước và nhân dân Lào anh em đã luôn đoàn kết, ủng hộ và giúp đỡ Việt Nam; cảm ơn các nước, bạn bè quốc tế đã luôn chia sẻ, giúp đỡ Việt Nam cũng như ủng hộ cho sự phát triển của quan hệ Việt Nam - Lào. Tại buổi tiệc, các khách mời tham dự bày tỏ vui mừng trước những thành tựu to lớn, có ý nghĩa mà Việt Nam đã giành được trong thời gian qua; đánh giá, cao những nỗ lực của Việt Nam trong xây dựng Chính phủ liêm chính, kiến tạo phát triển, phục vụ nhân dân; đánh giá cao những đóng góp tích cực của Việt Nam trong việc xây dựng Cộng đồng ASEAN, duy trì hòa bình, an ninh, ổn định và hợp tác phát triển ở Đông-Nam Á, châu Á - Thái Bình Dương và trên thế giới.", "title": "Kỷ niệm 73 năm Quốc khánh 29 tại Lào", "time": "01-09-2018_14-05-50", "lang": "vi", "intro": "NDĐT - Tối 31-8, tại Thủ đô Vientiane, Lào, Đại sứ quán Việt Nam tại CHDCND Lào đã long trọng tổ chức tiệc chiêu đãi chào mừng kỷ niệm 73 năm Quốc khánh nước CHXHCN Việt Nam.", "url": "http://www.nhandan.com.vn/chinhtri/item/37496102-ky-niem-73-nam-quoc-khanh-2-9-tai-lao.html", "category": "CHÍNH TRỊ"}]